{
    "prepared": "2023-12-02 19:29:54",
    "id": "2.12.P.27.",
    "agency_id": "17",
    "codes": {
        "30-ОКАТО": {
            "name": "ОКАТО",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доля привлеченных в течение года работников, продолжающих осуществлять трудовую деятельность на конец года, в общей численности работников, привлеченных в течение года работодателями в рамках соглашения о предоставлении субсидии, предоставленной на софинансирование региональных программ повышения мобильности трудовых ресурсов",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - нарастающим итогом на конец периода",
        "releases": "на 6-й рабочий день после отчетного периода",
        "next": "2024-01-07 21:00:00"
    },
    "data_range": [
        2022,
        2023
    ],
    "updated": "2023-11-07 10:24:41",
    "methodology": "Доля раб. моб. кп - доля привлеченных с начала отчетного года работников, продолжающих осуществлять трудовую деятельность на конец отчетного года (периода), в общей численности работников, привлеченных с начала отчетного года работодателями в рамках соглашения о предоставлении субсидии;единица измерения показателя - процент. Приказ Минтруда России от 01.03.2022 N 87 (ред. от 19.05.2022) \"Об утверждении методики расчета показателя \"Доля привлеченных в течение года работников, продолжающих осуществлять трудовую деятельность на конец года, в общей численности работников, привлеченных в течение года работодателями в рамках соглашения о предоставлении субсидии, предоставленной на софинансирование региональных программ повышения мобильности трудовых ресурсов\" федерального проекта \"Содействие занятости\" национального проекта \"Демография\"",
    "agency_name": "Федеральная служба по труду и занятости",
    "agency_dept": "",
    "classifier": {
        "id": "2.12.P.27.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальный проект «Демография» / Доля привлеченных в течение года работников, продолжающих осуществлять трудовую деятельность на конец года, в общей численности работников, привлеченных в течение года работодателями в рамках соглашения о предоставлении субсидии, предоставленной на софинансирование региональных программ повышения мобильности трудовых ресурсов"
    },
    "prepared_by": {
        "name": "Кулешова Елена Вячеславовна",
        "contacts": "+7 495 620 66 32 Kuleshovaev@rostrud.ru"
    },
    "data": [
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "сентябрь",
            2022,
            99.3
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "сентябрь",
            2023,
            99.6
        ]
    ]
}