{
    "prepared": "2023-12-02 19:29:40",
    "id": "2.9.23.35.",
    "agency_id": "70",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доля молодежи, задействованной в мероприятиях по вовлечениюв творческую деятельность",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "1 апреля",
        "next": "2024-03-31 21:00:00"
    },
    "data_range": [
        2018,
        2020
    ],
    "updated": "2021-06-04 14:12:00",
    "methodology": "Методика расчета значения показателя утверждена приказом Федерального агентства по делам молодежи от 03.04.2020 № 101. Источником формирования данных для расчета значения показателя служит форма федерального статистического наблюдения № 1-молодежь «Сведения о сфере государственной молодежной политики», утвержденная приказом Федеральной службы государственной статистики от 02.12.2019 № 725. Методика расчета значения показателя заключается в выведении процента от отношения численности молодежи, задействованной в мероприятиях по вовлечению в творческую деятельность, таких как конкурсы, смотры, фестивали, форумы по развитию творческих навыков к общей численности молодежи в стране.",
    "agency_name": "Федеральное агентство по делам молодежи",
    "agency_dept": "Отдел методического обеспечения молодежной политики Управления молодежных проектов и программ",
    "classifier": {
        "id": "2.9.III.8.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Образование\" / Федеральный проект \"Социальная активность\""
    },
    "prepared_by": {
        "name": "Коваль Наталья Алексеевна",
        "contacts": "(495) 668-80-08 (доб. 1801) NGurianova@fadm.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2019,
            33.86
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2020,
            35.5
        ]
    ]
}