{
    "prepared": "2023-12-03 06:07:20",
    "id": "9480164",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        },
        "s_vxoz": {
            "name": "Состав домохозяйства",
            "values": [
                [
                    "0",
                    "Всего"
                ],
                [
                    "80",
                    "Домохозяйство, состоящее из двоих или более взрослых с одним работающим взрослым без детей"
                ],
                [
                    "83",
                    "Домохозяйство, состоящее из двоих или более взрослых с одним работающим взрослым с детьми"
                ],
                [
                    "81",
                    "Домохозяйство, состоящее из двоих или более неработающих взрослых без детей"
                ],
                [
                    "84",
                    "Домохозяйство, состоящее из двоих или более неработающих взрослых с детьми"
                ],
                [
                    "79",
                    "Домохозяйство, состоящее из двоих или более работающих взрослых без детей"
                ],
                [
                    "82",
                    "Домохозяйство, состоящее из двоих или более работающих взрослых с детьми"
                ],
                [
                    "76",
                    "Домохозяйство, состоящее из одного неработающего взрослого без детей"
                ],
                [
                    "78",
                    "Домохозяйство, состоящее из одного неработающего взрослого с детьми"
                ],
                [
                    "75",
                    "Домохозяйство, состоящее из одного работающего взрослого без детей"
                ],
                [
                    "77",
                    "Домохозяйство, состоящее из одного работающего взрослого с детьми"
                ]
            ]
        }
    },
    "full_name": "Доля населения с располагаемыми эквивалентными денежными доходами ниже относительной черты бедности (50% от медианного эквивалентного располагаемого денежного дохода по населению в целом), проживающего в домохозяйствах, в которых глава домохозяйства является лицом моложе пенсионного возраста, в разбивке по структуре домохозяйств и отношению к занятости",
    "unit": "процент",
    "periodicity": {
        "value": "1 раз в 5 лет - не охарактеризована",
        "releases": "по специальному графику",
        "next": "2024-02-07 21:00:00"
    },
    "data_range": [
        2017,
        2017
    ],
    "updated": "2022-02-08 00:29:42",
    "methodology": "Глава домашнего хозяйства – лицо с наибольшим доходом или (в случае, когда у обоих взрослых равный доход) старший по возрасту. Моложе пенсионного возраста – 65 лет и младше. Индивидуальные значения эквивалентных располагаемых денежных доходов членов каждого отдельного домашнего хозяйства рассчитывается как частное от деления общего объема располагаемого денежного дохода на корень квадратный из числа членов этого домашнего хозяйства. Численность обследуемого населения с эквивалентными располагаемыми денежными доходами ниже 50% медианного эквивалентного располагаемого денежного дохода определяется на основе данных выборочного наблюдения доходов населения и участия в социальных программах путем соизмерения дохода каждого обследуемого с чертой относительной бедности, равной 50% от медианного эквивалентного располагаемого денежного дохода.",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики уровня жизни и обследований домашних хозяйств",
    "classifier": {
        "id": "2.10.31.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Официальная статистическая информация, предоставляемая в соответствии с вопросниками международных организаций / Вопросник по распределению дохода"
    },
    "prepared_by": {
        "name": "Пенза А.С.",
        "contacts": "(495) 607-41-41 (доб. 99729) ca_PenzaAS@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2017,
            10.9
        ],
        [
            "Состав домохозяйства",
            "Всего",
            "процент",
            "значение показателя за год",
            2017,
            10.9
        ]
    ]
}