{
    "prepared": "2023-12-03 06:22:49",
    "id": "48.28.010101",
    "agency_id": "48",
    "codes": {
        "03_0104": {
            "name": "Структура обзора банковской системы",
            "values": [
                [
                    "100000",
                    "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ"
                ],
                [
                    "200000",
                    "ЧИСТЫЕ ТРЕБОВАНИЯ К ОРГАНАМ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ"
                ],
                [
                    "300000",
                    "ТРЕБОВАНИЯ К ДРУГИМ СЕКТОРАМ"
                ],
                [
                    "310000",
                    "в рублях"
                ],
                [
                    "320000",
                    "в иностранной валюте"
                ],
                [
                    "331000",
                    "Требования к другим финансовым организациям"
                ],
                [
                    "335000",
                    "в рублях"
                ],
                [
                    "335010",
                    "из них: кредиты и займы"
                ],
                [
                    "336000",
                    "в иностранной валюте"
                ],
                [
                    "336010",
                    "из них: кредиты и займы"
                ],
                [
                    "337000",
                    "Требования к нефинансовым организациям"
                ],
                [
                    "337100",
                    "в рублях"
                ],
                [
                    "337200",
                    "из них: кредиты и займы"
                ],
                [
                    "337300",
                    "в иностранной валюте"
                ],
                [
                    "337400",
                    "из них: кредиты и займы"
                ],
                [
                    "340000",
                    "Требования к населению"
                ],
                [
                    "345000",
                    "в рублях"
                ],
                [
                    "345010",
                    "из них: кредиты и займы"
                ],
                [
                    "346000",
                    "в иностранной валюте"
                ],
                [
                    "346010",
                    "из них: кредиты и займы"
                ],
                [
                    "400000",
                    "ОБЯЗАТЕЛЬСТВА, ВКЛЮЧАЕМЫЕ В ШИРОКУЮ ДЕНЕЖНУЮ МАССУ"
                ],
                [
                    "500000",
                    "ДЕНЕЖНАЯ МАССА (национальное определение)"
                ],
                [
                    "510000",
                    "в рублях"
                ],
                [
                    "512000",
                    "Наличная валюта вне банковской системы"
                ],
                [
                    "513000",
                    "Переводные депозиты"
                ],
                [
                    "513010",
                    "Другие финансовые организации"
                ],
                [
                    "513015",
                    "Нефинансовые организации"
                ],
                [
                    "513020",
                    "Население"
                ],
                [
                    "514000",
                    "Другие депозиты"
                ],
                [
                    "514015",
                    "Другие финансовые организации"
                ],
                [
                    "514016",
                    "Нефинансовые организации"
                ],
                [
                    "514020",
                    "Население"
                ],
                [
                    "520000",
                    "в иностранной валюте"
                ],
                [
                    "521000",
                    "Переводные депозиты"
                ],
                [
                    "521510",
                    "Другие финансовые организации"
                ],
                [
                    "521520",
                    "Нефинансовые организации"
                ],
                [
                    "521700",
                    "Население"
                ],
                [
                    "522000",
                    "Другие депозиты"
                ],
                [
                    "522100",
                    "Другие финансовые организации"
                ],
                [
                    "522200",
                    "Нефинансовые организации"
                ],
                [
                    "522700",
                    "Население"
                ],
                [
                    "600000",
                    "ДОЛГОВЫЕ ЦЕННЫЕ БУМАГИ, ВКЛЮЧАЕМЫЕ В ШИРОКУЮ ДЕНЕЖНУЮ МАССУ"
                ],
                [
                    "610000",
                    "ДЕПОЗИТЫ, НЕ ВКЛЮЧАЕМЫЕ В ШИРОКУЮ ДЕНЕЖНУЮ МАССУ"
                ],
                [
                    "620000",
                    "ДОЛГОВЫЕ ЦЕННЫЕ БУМАГИ, НЕ ВКЛЮЧАЕМЫЕ В ШИРОКУЮ ДЕНЕЖНУЮ МАССУ"
                ],
                [
                    "700000",
                    "ПРОЧИЕ СТАТЬИ (НЕТТО)"
                ],
                [
                    "710000",
                    "Средства на счетах эскроу физических лиц"
                ]
            ]
        }
    },
    "full_name": "ОБЗОР БАНКОВСКОЙ СИСТЕМЫ",
    "unit": "миллион рублей",
    "periodicity": {
        "value": "Месячная - на конец отчетного месяца",
        "releases": "на 30-й день после отчетного периода",
        "next": "2023-12-30 21:00:00"
    },
    "data_range": [
        2021,
        2023
    ],
    "updated": "2023-09-26 14:13:03",
    "methodology": "Обзор банковской системы Общие положения Таблица является результатом консолидации данных, приведенных в таблицах “Обзор центрального банка” и “Обзор кредитных организаций” (консолидация осуществляется путем вычета всех взаимных требований и обязательств между кредитными организациями и Банком России и суммирования их операций с другими секторами экономики и нерезидентами). Характеристика отдельных показателей Чистые иностранные активы представляют собой сальдо активных и пассивных операций органов денежно-кредитного регулирования и кредитных организаций с нерезидентами в иностранной валюте, в валюте Российской Федерации и драгоценных металлах. Чистые требования к органам государственного управления представляют собой требования со стороны банковской системы к органам государственного управления Российской Федерации, финансовым органам субъектов Российской Федерации и органам местного самоуправления, государственным и другим внебюджетным фондам за вычетом обязательств банковской системы Российской Федерации перед указанными органами государственного управления. В требованиях к другим секторам выделяются требования организаций банковской системы к другим финансовым и нефинансовым организациям и требования к населению в рублях и иностранной валюте. В составе требований выделяются кредиты и займы. Требования к другим финансовым организациям учитывают кредиты (включая просроченную задолженность и просроченные проценты), предоставленные банковской системой другим финансовым организациям в валюте Российской Федерации и иностранной валюте, вложения в ценные бумаги других финансовых организаций и дебиторскую задолженность указанных организаций. Требования к нефинансовым организациям учитывают кредиты (включая просроченную задолженность и просроченные проценты), предоставленные банковской системой нефинансовым организациям в валюте Российской Федерации и иностранной валюте, вложения в ценные бумаги нефинансовых организаций и дебиторскую задолженность указанных организаций. Требования к населению учитывают кредиты (включая просроченную задолженность и просроченные проценты), предоставленные банковской системой индивидуальным предпринимателям и населению в валюте Российской Федерации и иностранной валюте. Обязательства, включаемые в широкую денежную массу , учитывают наличную валюту вне банковской системы и все безналичные средства резидентов Российской Федерации (организаций и физических лиц), классифицируемые по уровню ликвидности как переводные депозиты, включающие денежные средства, которые могут быть немедленно использованы как средство платежа, и другие депозиты резидентов Российской Федерации, которые непосредственно не используются как средство платежа, а также долговые ценные бумаги, представленные выпущенными кредитными организациями депозитными и сберегательными сертификатами. Денежная масса (национальное определение) — сумма наличной валюты вне банковской системы и безналичных средств других финансовых (кроме кредитных) и нефинансовых организаций — резидентов Российской Федерации и физических лиц — резидентов Российской Федерации на счетах в банковской системе Российской Федерации в рублях (см. также комментарий к таблице “Денежная масса (национальное определение)”). Наличная валюта вне банковской системы включает выпущенные в обращение Банком России наличные деньги, за исключением сумм наличности, находящейся в кассах Банка России и кредитных организаций. Переводные депозиты включают остатки средств резидентов Российской Федерации (организаций и физических лиц) на расчетных, текущих и иных счетах до востребования (в том числе счетах для расчетов с использованием пластиковых карт), открытых в Банке России и действующих кредитных организациях, в валюте Российской Федерации. Другие депозиты включают остатки средств резидентов Российской Федерации (организаций и физических лиц) в Банке России и действующих кредитных организациях на счетах срочных депозитов и иных привлеченных на срок средств в валюте Российской Федерации, всех видов депозитов в иностранной валюте, счетов в драгоценных металлах, а также все начисленные проценты по депозитным операциям. В составе переводных и других депозитов выделяются депозиты других финансовых организаций, депозиты нефинансовых организаций и депозиты населения. Долговые ценные бумаги, включаемые в широкую денежную массу, представляют собой средства резидентов Российской Федерации (организаций и физических лиц), вложенные в выпущенные кредитными организациями депозитные и сберегательные сертификаты. Депозиты, не включаемые в широкую денежную массу, представляют собой совокупность средств резидентов Российской Федерации, находящихся в кредитных организациях, которые в соответствии с определением не включаются в состав денежной массы. Долговые ценные бумаги, не включаемые в широкую денежную массу, учитывают выпущенные кредитными организациями финансовые инструменты, являющиеся близкими заменителями денег, — облигации, векселя и банковские акцепты, обращаемые вне банковской системы. Прочие статьи (нетто) учитывают сальдо пассивных и активных статей, не вошедших в вышеперечисленные агрегаты. Средства на счетах эскроу физических лиц включают средства по договорам участия в долевом строительстве и по сделкам купли-продажи недвижимого имущества.",
    "agency_name": "Центральный банк Российской Федерации",
    "agency_dept": "Департамент статистики",
    "classifier": {
        "id": "48.28.",
        "path": "По федеральному плану статработ / Центральный банк Российской Федерации / Обзор банковской системы"
    },
    "prepared_by": {
        "name": "Дроздова А.А.",
        "contacts": "1-56-88 daa4@cbr.ru"
    },
    "data": [
        [
            "Структура обзора банковской системы",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "январь",
            2023,
            48723430.0
        ],
        [
            "Структура обзора банковской системы",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "февраль",
            2023,
            50551862.0
        ],
        [
            "Структура обзора банковской системы",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "март",
            2023,
            52512285.0
        ],
        [
            "Структура обзора банковской системы",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "апрель",
            2023,
            54300936.0
        ],
        [
            "Структура обзора банковской системы",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "май",
            2023,
            53375343.0
        ],
        [
            "Структура обзора банковской системы",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "июнь",
            2023,
            56829479.0
        ],
        [
            "Структура обзора банковской системы",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "июль",
            2023,
            59592372.0
        ]
    ]
}