{
    "prepared": "2023-12-03 06:22:54",
    "id": "03.48.27.47",
    "agency_id": "48",
    "codes": {
        "03_0105": {
            "name": "Структура обзора кредитных организаций",
            "values": [
                [
                    "100000",
                    "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ"
                ],
                [
                    "110000",
                    "ТРЕБОВАНИЯ К НЕРЕЗИДЕНТАМ"
                ],
                [
                    "120000",
                    "ОБЯЗАТЕЛЬСТВА ПЕРЕД НЕРЕЗИДЕНТАМИ"
                ],
                [
                    "200000",
                    "ТРЕБОВАНИЯ К ЦЕНТРАЛЬНОМУ БАНКУ"
                ],
                [
                    "300000",
                    "ЧИСТЫЕ ТРЕБОВАНИЯ К ОРГАНАМ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ"
                ],
                [
                    "310000",
                    "ТРЕБОВАНИЯ К ФЕДЕРАЛЬНЫМ ОРГАНАМ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ"
                ],
                [
                    "311000",
                    "ДОЛГОВЫЕ ЦЕННЫЕ БУМАГИ"
                ],
                [
                    "311100",
                    "в рублях"
                ],
                [
                    "311200",
                    "в иностранной валюте"
                ],
                [
                    "312000",
                    "КРЕДИТЫ И ЗАЙМЫ"
                ],
                [
                    "312100",
                    "в рублях"
                ],
                [
                    "312200",
                    "в иностранной валюте"
                ],
                [
                    "313000",
                    "ПРОЧИЕ ТРЕБОВАНИЯ"
                ],
                [
                    "313100",
                    "в рублях"
                ],
                [
                    "313200",
                    "в иностранной валюте"
                ],
                [
                    "320000",
                    "ТРЕБОВАНИЯ К ОРГАНАМ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ СУБЪЕКТОВ РФ И ОРГАНАМ МЕСТНОГО САМОУПРАВЛЕНИЯ"
                ],
                [
                    "321000",
                    "ДОЛГОВЫЕ ЦЕННЫЕ БУМАГИ"
                ],
                [
                    "321100",
                    "в рублях"
                ],
                [
                    "321200",
                    "в иностранной валюте"
                ],
                [
                    "322000",
                    "КРЕДИТЫ И ЗАЙМЫ"
                ],
                [
                    "322100",
                    "в рублях"
                ],
                [
                    "322200",
                    "в иностранной валюте"
                ],
                [
                    "323000",
                    "ПРОЧИЕ ТРЕБОВАНИЯ"
                ],
                [
                    "323100",
                    "в рублях"
                ],
                [
                    "323200",
                    "в иностранной валюте"
                ],
                [
                    "330000",
                    "ОБЯЗАТЕЛЬСТВА ПЕРЕД ФЕДЕРАЛЬНЫМИ ОРГАНАМИ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ"
                ],
                [
                    "331000",
                    "ДЕПОЗИТЫ"
                ],
                [
                    "331100",
                    "в рублях"
                ],
                [
                    "331200",
                    "в иностранной валюте"
                ],
                [
                    "332000",
                    "ПРОЧИЕ ОБЯЗАТЕЛЬСТВА"
                ],
                [
                    "332100",
                    "в рублях"
                ],
                [
                    "332200",
                    "в иностранной валюте"
                ],
                [
                    "340000",
                    "ОБЯЗАТЕЛЬСТВА ПЕРЕД ОРГАНАМИ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ СУБЪЕКТОВ РФ И ОРГАНАМИ МЕСТНОГО САМОУПРАВЛЕНИЯ"
                ],
                [
                    "341000",
                    "ДЕПОЗИТЫ"
                ],
                [
                    "341100",
                    "в рублях"
                ],
                [
                    "341200",
                    "в иностранной валюте"
                ],
                [
                    "342000",
                    "ПРОЧИЕ ОБЯЗАТЕЛЬСТВА"
                ],
                [
                    "342100",
                    "в рублях"
                ],
                [
                    "342200",
                    "в иностранной валюте"
                ],
                [
                    "400000",
                    "ТРЕБОВАНИЯ К ДРУГИМ СЕКТОРАМ"
                ],
                [
                    "410000",
                    "в рублях"
                ],
                [
                    "420000",
                    "в иностранной валюте"
                ],
                [
                    "430000",
                    "Требования к другим финансовым организациям"
                ],
                [
                    "431000",
                    "в рублях"
                ],
                [
                    "431100",
                    "Долговые ценные бумаги"
                ],
                [
                    "431200",
                    "Кредиты и займы"
                ],
                [
                    "431300",
                    "Прочие требования"
                ],
                [
                    "432000",
                    "в иностранной валюте"
                ],
                [
                    "432100",
                    "Долговые ценные бумаги"
                ],
                [
                    "432200",
                    "Кредиты и займы"
                ],
                [
                    "432300",
                    "Прочие требования"
                ],
                [
                    "440000",
                    "Требования к  нефинансовым организациям"
                ],
                [
                    "441000",
                    "в рублях"
                ],
                [
                    "441100",
                    "Долговые ценные бумаги"
                ],
                [
                    "441200",
                    "Кредиты и займы"
                ],
                [
                    "441300",
                    "Прочие требования"
                ],
                [
                    "442000",
                    "в иностранной валюте"
                ],
                [
                    "442100",
                    "Долговые ценные бумаги"
                ],
                [
                    "442200",
                    "Кредиты и займы"
                ],
                [
                    "442300",
                    "Прочие требования"
                ],
                [
                    "450000",
                    "Требования к населению"
                ],
                [
                    "451000",
                    "в рублях"
                ],
                [
                    "451100",
                    "Долговые ценные бумаги"
                ],
                [
                    "451200",
                    "Кредиты и займы"
                ],
                [
                    "451300",
                    "Прочие требования"
                ],
                [
                    "452000",
                    "в иностранной валюте"
                ],
                [
                    "452100",
                    "Долговые ценные бумаги"
                ],
                [
                    "452200",
                    "Кредиты и займы"
                ],
                [
                    "452300",
                    "Прочие требования"
                ],
                [
                    "500000",
                    "ОБЯЗАТЕЛЬСТВА ПЕРЕД ЦЕНТРАЛЬНЫМ БАНКОМ"
                ],
                [
                    "600000",
                    "ДЕПОЗИТЫ, ВКЛЮЧАЕМЫЕ В ШИРОКУЮ ДЕНЕЖНУЮ МАССУ"
                ],
                [
                    "610000",
                    "в рублях"
                ],
                [
                    "611000",
                    "Переводные депозиты"
                ],
                [
                    "611100",
                    "Другие финансовые организации"
                ],
                [
                    "611200",
                    "Нефинансовые организации"
                ],
                [
                    "611300",
                    "Население"
                ],
                [
                    "612000",
                    "Другие депозиты"
                ],
                [
                    "612100",
                    "Другие финансовые организации"
                ],
                [
                    "612200",
                    "Нефинансовые организации"
                ],
                [
                    "612300",
                    "Население"
                ],
                [
                    "620000",
                    "в иностранной валюте"
                ],
                [
                    "621000",
                    "Переводные депозиты"
                ],
                [
                    "621100",
                    "Другие финансовые организации"
                ],
                [
                    "621200",
                    "Нефинансовые организации"
                ],
                [
                    "621300",
                    "Население"
                ],
                [
                    "622000",
                    "Другие депозиты"
                ],
                [
                    "622100",
                    "Другие финансовые организации"
                ],
                [
                    "622200",
                    "Нефинансовые организации"
                ],
                [
                    "622300",
                    "Население"
                ],
                [
                    "700000",
                    "ДОЛГОВЫЕ ЦЕННЫЕ БУМАГИ, ВКЛЮЧАЕМЫЕ В ШИРОКУЮ ДЕНЕЖНУЮ МАССУ"
                ],
                [
                    "800000",
                    "ДЕПОЗИТЫ, НЕ ВКЛЮЧАЕМЫЕ В ШИРОКУЮ ДЕНЕЖНУЮ МАССУ"
                ],
                [
                    "900000",
                    "ДОЛГОВЫЕ ЦЕННЫЕ БУМАГИ, НЕ ВКЛЮЧАЕМЫЕ В ШИРОКУЮ ДЕНЕЖНУЮ МАССУ"
                ],
                [
                    "910000",
                    "АКЦИИ И ДРУГИЕ ФОРМЫ УЧАСТИЯ В КАПИТАЛЕ"
                ],
                [
                    "1000000",
                    "ПРОЧИЕ СТАТЬИ (НЕТТО)"
                ],
                [
                    "1010000",
                    "Средства на счетах эскроу физических лиц"
                ]
            ]
        }
    },
    "full_name": "ОБЗОР КРЕДИТНЫХ ОРГАНИЗАЦИЙ",
    "unit": "миллион рублей",
    "periodicity": {
        "value": "Месячная - на конец отчетного месяца",
        "releases": "на 30-й день после отчетного периода",
        "next": "2023-12-30 21:00:00"
    },
    "data_range": [
        2021,
        2023
    ],
    "updated": "2023-09-26 14:13:14",
    "methodology": "Общие положения Источником информации для формирования таблицы являются ежемесячный сводный бухгалтерский баланс по действующим кредитным организациям (исключая филиалы российских кредитных организаций за границей) и кредитным организациям с отозванной лицензией, баланс государственной корпорации развития “ВЭБ.РФ”, отчетность управляющих компаний “Расчет рыночной стоимости активов и расчет стоимости чистых активов, в которые инвестированы средства пенсионных накоплений”, данные формы 0409711 “Отчет по ценным бумагам”, формы 0409316 “Сведения о жилищных кредитах”, формы 0409110 “Расшифровки отдельных показателей деятельности кредитной организации”, данные Московской Биржи, C bonds и RU Data об итогах торгов, сведения реестра зарегистрированных и аннулированных Банком России выпусков (дополнительных выпусков) ценных бумаг кредитных организаций, а также выпусков (дополнительных выпусков) ценных бумаг, эмиссия которых приостановлена и возобновлена, форма 0420502 “Справка о стоимости чистых активов, в том числе стоимости активов (имущества), акционерного инвестиционного фонда (паевого инвестиционного фонда)”. Характеристика отдельных показателей Чистые иностранные активы представляют собой сальдо активных и пассивных операций кредитных организаций с нерезидентами в иностранной валюте, в валюте Российской Федерации и драгоценных металлах. В отличие от статистики платежного баланса не включают участие нерезидентов в капитале кредитных организаций, дивиденды и реинвестированные доходы по участию в капитале нерезидентов. Требования к нерезидентам учитывают все активные операции кредитных организаций с нерезидентами: иностранная валюта и депозиты — наличные денежные средства в иностранной валюте в кассах кредитных организаций; депозиты и иные остатки на счетах, включая средства на корреспондентских счетах кредитных организаций в банках-нерезидентах, в иностранной валюте, валюте Российской Федерации и драгоценных металлах; с 01.01.2012 — также кредиты банкам-нерезидентам; долговые ценные бумаги — приобретенные долговые обязательства и векселя иностранных государств, банков и иных нерезидентов; кредиты и займы — кредиты, предоставленные юридическим лицам — нерезидентам, не являющимся банками (до 01.01.2012 — также кредиты банкам-нерезидентам); акции и другие формы участия в капитале — приобретенные долевые ценные бумаги нерезидентов, включая паи инвестиционных фондов — нерезидентов, а также участие в капитале институциональных единиц — нерезидентов в других формах; прочие требования — вложения в акции иностранных компаний и банков, расчеты с организациями-нерезидентами, а также прочие операции с нерезидентами. Обязательства перед нерезидентами учитывают все пассивные операции кредитных организаций с нерезидентами: депозиты — остатки на счетах ЛОРО и иные средства, привлеченные от банков-нерезидентов, депозиты, а также иные средства, привлеченные от физических и юридических лиц — нерезидентов в иностранной валюте, валюте Российской Федерации и драгоценных металлах с учетом начисленных процентов; с 01.01.2012 — также кредиты банков-нерезидентов; долговые ценные бумаги — вложения нерезидентов в долговые ценные бумаги российских кредитных организаций, а также неголосующие привилегированные акции российских кредитных организаций; кредиты и займы — средства, полученные на условиях РЕПО, и прочие привлеченные средства от юридических лиц — нерезидентов, не являющихся банками (до 01.01.2012 — также кредиты банков-нерезидентов); прочие обязательства — прочие операции с нерезидентами, включая обязательства по аккредитивам и иные расчеты с организациями-нерезидентами. Требования к центральному банку включают наличную валюту — наличные денежные средства в валюте Российской Федерации в кассах кредитных организаций; депозиты — средства кредитных организаций в Банке России (остатки на корреспондентских счетах, обязательные резервы, депозиты, остатки средств кредитных организаций по другим операциям); а также средства, размещенные кредитными организациями в качестве обязательных резервов в Банке России и долговые ценные бумаги — вложения кредитных организаций в облигации Банка России. Чистые требования к органам государственного управления включают требования со стороны кредитных организаций к органам государственного управления Российской Федерации, финансовым органам субъектов Российской Федерации и органам местного самоуправления, государственным внебюджетным фондам и внебюджетным фондам субъектов Российской Федерации и органов местного самоуправления за вычетом обязательств кредитных организаций перед указанными органами государственного управления. Требования к органам государственного управления включают долговые ценные бумаги — приобретенные кредитными организациями ценные бумаги Правительства Российской Федерации, органов власти субъектов Российской Федерации и органов местного самоуправления, кредиты и займы — кредиты, предоставленные органам государственного управления Российской Федерации, финансовым органам субъектов Российской Федерации и органам местного самоуправления, государственным внебюджетным фондам Российской Федерации и внебюджетным фондам субъектов Российской Федерации, и прочие требования — прочую дебиторскую задолженность. Обязательства перед органами государственного управления включают депозиты и иные привлеченные средства органов государственного управления Российской Федерации, финансовых органов субъектов Российской Федерации и органов местного самоуправления, государственных внебюджетных фондов, внебюджетных фондов субъектов Российской Федерации и органов местного самоуправления, включая остатки средств на счетах федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов, другие обязательства — прочую кредиторскую задолженность кредитных организаций по расчетам с бюджетом. В требованиях к другим секторам выделяются требования кредитных организаций в рублях и иностранной валюте к другим финансовым и нефинансовым организациям и населению. В составе требований выделяются предоставленные кредиты и займы. Требования к другим финансовым организациям учитывают кредиты (включая просроченную задолженность и просроченные проценты) в валюте Российской Федерации и в иностранной валюте, вложения кредитных организаций в ценные бумаги других финансовых организаций, а также прочую дебиторскую задолженность по расчетным операциям с другими финансовыми организациями и прочие формы участия в капитале других финансовых организаций. Требования к нефинансовым организациям учитывают кредиты (включая просроченную задолженность и просроченные проценты) в валюте Российской Федерации и в иностранной валюте, вложения кредитных организаций в ценные бумаги нефинансовых организаций, а также прочую дебиторскую задолженность по расчетным операциям с нефинансовыми организациями и прочие формы участия в капитале нефинансовых организаций. Требования к населению учитывают кредиты (включая просроченную задолженность и просроченные проценты), предоставленные индивидуальным предпринимателям и населению в валюте Российской Федерации и иностранной валюте. Обязательства перед центральным банком включают задолженность кредитных организаций по долговым ценным бумагам, кредитам Банка России (включая просроченную задолженность и просроченные проценты), а также средства, предоставленные Банком России кредитным организациям в форме договоров РЕПО, и прочие обязательства. Депозиты, включаемые в широкую денежную массу, учитывают все безналичные средства резидентов Российской Федерации (организаций и физических лиц), размещенные в действующих кредитных организациях. Депозиты классифицируются по уровню ликвидности как переводные депозиты, включающие денежные средства, которые могут быть немедленно использованы как средство платежа, и другие депозиты резидентов Российской Федерации, которые непосредственно не используются как средство платежа. Переводные депозиты включают остатки средств резидентов Российской Федерации (организаций и физических лиц) на расчетных, текущих и иных счетах до востребования (в том числе счетах для расчетов с использованием пластиковых карт), открытых в действующих кредитных организациях в валюте Российской Федерации. Другие депозиты включают остатки средств резидентов Российской Федерации (организаций и физических лиц) в действующих кредитных организациях на счетах срочных депозитов и иных привлеченных на срок средств в валюте Российской Федерации, всех видов депозитов в иностранной валюте, счетов в драгоценных металлах, а также все начисленные проценты по депозитным операциям. Переводные депозиты и другие депозиты представлены в разрезе секторов экономики. В составе переводных и других депозитов выделяются депозиты других финансовых организаций, депозиты нефинансовых организаций и депозиты населения. Долговые ценные бумаги, включаемые в широкую денежную массу, включают средства резидентов Российской Федерации (организаций и физических лиц), вложенные в выпущенные кредитными организациями депозитные и сберегательные сертификаты. Депозиты, не включаемые в широкую денежную массу, представляют собой совокупность средств резидентов Российской Федерации в кредитных организациях, которые в соответствии с определением не включаются в состав денежной массы. Показатель включает средства на счетах в кредитных организациях, использование которых их владельцами невозможно в течение какого-либо времени в связи с условиями договора или текущими условиями деятельности кредитной организации (например, средства клиентов, зарезервированные для проведения операций по покупке/продаже валюты, средства клиентов по незавершенным расчетным операциям, а также все депозиты резидентов Российской Федерации в кредитных организациях с отозванными лицензиями). Долговые ценные бумаги, не включаемые в широкую денежную массу, учитывают выпущенные кредитными организациями финансовые инструменты, являющиеся близкими заменителями денег, — облигации, векселя и банковские акцепты, обращаемые вне банковской системы. Акции и другие формы участия в капитале представляют собой собственные средства кредитных организаций. Включают уставный и добавочный капитал, специальные, резервные и другие фонды, сформированные за счет прибыли, результаты переоценки ценных бумаг, драгоценных металлов и средств в иностранной валюте, результаты финансовой деятельности текущего года и прибыли и убытки прошлых лет. Прочие статьи (нетто) учитывают сальдо пассивных и активных статей, не вошедших в вышеперечисленные агрегаты. Средства на счетах эскроу физических лиц включают средства по договорам участия в долевом строительстве и по сделкам купли-продажи недвижимого имущества.",
    "agency_name": "Центральный банк Российской Федерации",
    "agency_dept": "Департамент статистики",
    "classifier": {
        "id": "48.27.",
        "path": "По федеральному плану статработ / Центральный банк Российской Федерации / Обзор кредитных организаций"
    },
    "prepared_by": {
        "name": "Дроздова А.А.",
        "contacts": "-- daa4@cbr.ru"
    },
    "data": [
        [
            "Структура обзора кредитных организаций",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "январь",
            2023,
            9247551.0
        ],
        [
            "Структура обзора кредитных организаций",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "февраль",
            2023,
            9441835.0
        ],
        [
            "Структура обзора кредитных организаций",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "март",
            2023,
            9006600.0
        ],
        [
            "Структура обзора кредитных организаций",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "апрель",
            2023,
            8779480.0
        ],
        [
            "Структура обзора кредитных организаций",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "май",
            2023,
            8731687.0
        ],
        [
            "Структура обзора кредитных организаций",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "июнь",
            2023,
            8902226.0
        ],
        [
            "Структура обзора кредитных организаций",
            "ЧИСТЫЕ ИНОСТРАННЫЕ АКТИВЫ",
            "миллион рублей",
            "июль",
            2023,
            8765026.0
        ]
    ]
}