{
    "prepared": "2023-12-03 06:22:53",
    "id": "03.48.30.99.01",
    "agency_id": "48",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        },
        "03_020101": {
            "name": "Структура обзора других финансовых организаций 2023",
            "values": [
                [
                    "100000",
                    "Чистые иностранные активы"
                ],
                [
                    "200000",
                    "Требования к банковской системе"
                ],
                [
                    "300000",
                    "Чистые требования к органам государственного управления"
                ],
                [
                    "310000",
                    "Требования к другим секторам"
                ],
                [
                    "311000",
                    "Нефинансовые организации"
                ],
                [
                    "312000",
                    "Население"
                ],
                [
                    "313000",
                    "Ценные бумаги, кроме акций"
                ],
                [
                    "314000",
                    "Кредиты и займы"
                ],
                [
                    "315000",
                    "Кредитные организации"
                ],
                [
                    "320000",
                    "Страховые технические резервы"
                ],
                [
                    "321000",
                    "Чистая стоимость средств населения в резервах по страхованию жизни"
                ],
                [
                    "322000",
                    "Чистая стоимость средств населения в пенсионных фондах"
                ],
                [
                    "323000",
                    "Предварительные взносы страховых премий и резервы на покрытие неурегулированных претензий"
                ],
                [
                    "324000",
                    "из них: кредитные организации"
                ],
                [
                    "330000",
                    "Прочие статьи (нетто)"
                ]
            ]
        }
    },
    "full_name": "Обзор других финансовых организаций (формат 2023 года)",
    "unit": "миллион рублей",
    "periodicity": {
        "value": "Квартальная - на конец отчетного периода",
        "releases": "через 6 месяцев после отчетного периода",
        "next": "2024-07-25 21:00:00"
    },
    "data_range": [
        2019,
        2022
    ],
    "updated": "2023-07-26 10:40:44",
    "methodology": "Таблица Обзор других финансовых организаций Общие положения К другим финансовым организациям в таблице относятся все организации финансового сектора, за исключением Банка России и кредитных организаций (банковской системы). Таблица публикуется с 01.01.2018 и содержит показатели, характеризующие деятельность страховщиков (страховых организаций и обществ взаимного страхования), негосударственных пенсионных фондов, государственных финансовых корпораций, профессиональных участников рынка ценных бумаг, акционерных и паевых инвестиционных фондов, микрофинансовых организаций, кредитных потребительских кооперативов, сельскохозяйственных кредитных потребительских кооперативов, ломбардов, жилищных накопительных кооперативов и других организаций, отнесенных к финансовому сектору. Источником информации для составления таблицы “Обзор других финансовых организаций” являются данные ежеквартальной отчетности страховщиков и негосударственных пенсионных фондов по формам федерального статистического наблюдения № 1 ФС (СК) “Сведения о направлениях заимствования и размещении средств страховщика” и № 1 ФС (НПФ) “Сведения о финансовых операциях негосударственного пенсионного фонда”, данные ежеквартальной отчетности государственных финансовых корпораций, представляемые отчитывающимися организациями в Банк России, ежегодный сводный бухгалтерский баланс организаций финансового сектора, формы федерального статистического наблюдения П 3 “Сведения о финансовом состоянии организации”, П 6 “Сведения о финансовых вложениях и обязательствах”, а также форм отчетности некредитных финансовых организаций 0420001 “Отчетность об операциях с денежными средствами некредитных финансовых организаций”, 0420410 “Показатели бухгалтерского баланса”, 0420412 “Сведения о дебиторской и кредиторской задолженности профессионального участника рынка ценных бумаг”, 0420414 “Сведения о займах и кредитах”, 0420502 “Справка о стоимости чистых активов, в том числе стоимости активов (имущества), акционерного инвестиционного фонда (паевого инвестиционного фонда)”, 0420801 “Отчетность о соблюдении нормативов оценки финансовой устойчивости деятельности жилищного накопительного кооператива”, 0420816 “Отчет о деятельности сельскохозяйственного кредитного потребительского кооператива”, 0420820 “Отчет о деятельности кредитного потребительского кооператива”, 0420840 “Отчет о микрофинансовой деятельности микрофинансовой компании”, 0420846 “Отчет о микрофинансовой деятельности микрокредитной компании”, 0420890 “Отчет о деятельности ломбарда”. Характеристика отдельных показателей Чистые иностранные активы представляют собой сальдо активных и пассивных операций других финансовых организаций с нерезидентами. Требования к банковской системе включают: наличную валюту — наличные денежные средства в валюте Российской Федерации в кассах других финансовых организаций; прочее — средства на расчетных счетах, депозиты и иные размещенные средства в кредитных организациях, вложения в акции и долговые ценные бумаги кредитных организаций, включая депозитные сертификаты, а также займы, предоставленные кредитным организациям. Чистые требования к органам государственного управления включают требования со стороны других финансовых организаций к органам государственного управления Российской Федерации, финансовым органам субъектов Российской Федерации и органам местного самоуправления, государственным и другим внебюджетным фондам за вычетом обязательств других финансовых организаций перед органами государственного управления. В требованиях к другим секторам выделяются требования к нефинансовым организациям и населению. Требования к нефинансовым организациям включают вложения других финансовых организаций в долговые ценные бумаги и акции нефинансовых организаций, а также предоставленные нефинансовым организациям займы. Требования к населению включают займы, предоставленные другими финансовыми организациями населению. Ценные бумаги, кроме акций, включают облигации и векселя, выпущенные другими финансовыми организациями. Кредиты и займы включают кредиты и займы, полученные другими финансовыми организациями от кредитных организаций, нефинансовых организаций и населения. Страховые технические резервы представляют собой совокупность средств, сформированных другими финансовыми организациями для исполнения обязательств перед резидентами по договорам страхования жизни с населением, по договорам страхования иного, чем страхование жизни, с кредитными организациями, нефинансовыми организациями и населением, а также совокупность средств, находящихся в собственности негосударственных пенсионных фондов и предназначенных для исполнения обязательств перед участниками пенсионных программ по договорам негосударственного пенсионного обеспечения, по договорам об обязательном пенсионном страховании и по договорам о создании профессиональной пенсионной системы. В обзоре выделены чистая стоимость средств населения в резервах по страхованию жизни, чистая стоимость средств населения в пенсионных фондах, предварительные взносы страховых премий и резервы на покрытие неурегулированных претензий. Чистая стоимость средств населения в резервах по страхованию жизни состоит из резервов страховых компаний, сформированных по договорам страхования жизни. Чистая стоимость средств населения в пенсионных фондах состоит из пенсионных накоплений и резерва покрытия пенсионных обязательств, формируемого в составе пенсионных резервов. Предварительные взносы страховых премий и резервы на покрытие неурегулированных претензий включают страховые взносы банков, суммы резервов незаработанной премии и убытков, сформированных для обеспечения обязательств по договорам страхования иного, чем страхование жизни, и перестрахования, заключенным с резидентами. Прочие статьи (нетто) включают сальдо прочих пассивов и прочих активов — статей, не вошедших в вышеперечисленные агрегаты.",
    "agency_name": "Центральный банк Российской Федерации",
    "agency_dept": "Департамент статистики",
    "classifier": {
        "id": "48.29.",
        "path": "По федеральному плану статработ / Центральный банк Российской Федерации / Обзор других финансовых организаций"
    },
    "prepared_by": {
        "name": "Дроздова А.А.",
        "contacts": "-- daa4@cbr.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион рублей",
            "I квартал",
            2022,
            6918415.0
        ],
        [
            "Структура обзора других финансовых организаций 2023",
            "Чистые иностранные активы",
            "миллион рублей",
            "I квартал",
            2022,
            6918415.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион рублей",
            "II квартал",
            2022,
            4675336.0
        ],
        [
            "Структура обзора других финансовых организаций 2023",
            "Чистые иностранные активы",
            "миллион рублей",
            "II квартал",
            2022,
            4675336.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион рублей",
            "III квартал",
            2022,
            4730366.0
        ],
        [
            "Структура обзора других финансовых организаций 2023",
            "Чистые иностранные активы",
            "миллион рублей",
            "III квартал",
            2022,
            4730366.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион рублей",
            "IV квартал",
            2022,
            5843881.0
        ],
        [
            "Структура обзора других финансовых организаций 2023",
            "Чистые иностранные активы",
            "миллион рублей",
            "IV квартал",
            2022,
            5843881.0
        ]
    ]
}