{
    "prepared": "2023-12-03 06:16:16",
    "id": "2.8.115.15",
    "agency_id": "48",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Внешний долг Российской Федерации по состоянию на конец отчетного года (млн. долларов США)",
    "unit": "миллион долларов США",
    "periodicity": {
        "value": "Годовая - на отчетную дату",
        "releases": "через 4 месяца после отчетного периода",
        "next": "2024-01-19 21:00:00"
    },
    "data_range": [
        1993,
        2021
    ],
    "updated": "2023-01-20 10:23:11",
    "methodology": "В соответствии с международной методологией внешний долг на отчетную дату представляет собой непогашенную сумму текущих безусловных обязательств резидентов Российской Федерации перед нерезидентами в виде основного долга и начисленных на отчетную дату процентов, подлежащих погашению в будущем. Понятие резидентной принадлежности в статистике внешнего долга соответствует РПБ6: институциональная единица является резидентом Российской Федерации, если экономическая территория Российской Федерации является центром ее преобладающего экономического интереса. Институциональные единицы объединяются в институциональные секторы. Статистика внешнего долга охватывает все виды задолженности всех секторов экономики перед нерезидентами, независимо от того, в какой валюте номинирована эта задолженность, и формы ее погашения. В статистику внешнего долга также включаются данные о просроченной задолженности, которая учитывается вместе с тем финансовым инструментом, по которому она возникла. Ключевой характеристикой долга является безусловное обязательство должника осуществить выплату основного долга и процентов, поэтому внешний долг не включает гарантии, открытые кредитные линии и прочие условные обязательства, а также инструменты участия в капитале. Исключением являются привилегированные акции, принадлежащие нерезидентам, которые классифицируются в качестве компонента внешнего долга и включаются в долговые ценные бумаги. Позиции по производным финансовым инструментам не учитываются в данных по внешнему долгу.",
    "agency_name": "Центральный банк Российской Федерации",
    "agency_dept": "Департамент статистики",
    "classifier": {
        "id": "2.8.115.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели достижения целей устойчивого развития Российской Федерации / Единый набор контрольных макроэкономических показателей (17.13.1)"
    },
    "prepared_by": {
        "name": "Истратова О.Э.",
        "contacts": "- -"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион долларов США",
            "значение показателя за год",
            2021,
            482131.0
        ]
    ]
}