{
    "prepared": "2023-12-03 06:19:47",
    "id": "2.8.115.5",
    "agency_id": "48",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Личные денежные переводы, полученные (млн. долларов США)",
    "unit": "миллион долларов США",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "через 4 месяца после отчетного периода",
        "next": "2024-04-19 21:00:00"
    },
    "data_range": [
        2011,
        2021
    ],
    "updated": "2022-04-20 10:37:44",
    "methodology": "Весомая роль трансграничных денежных переводов для стран c развивающимися рынками была признана на международных форумах. Принимая во внимание рост мобильности трудовых ресурсов и как следствие увеличение международных финансовых потоков, сгенерированных мигрантами, возникла проблема учета объема трансграничных денежных переводов физических лиц. Основным статистическим приближением к их экономическому определению является введенный на международном уровне агрегат личные переводы . Расчет этого показателя основан на показателях платежного баланса как единственно доступных по всем странам-членам МВФ и наиболее близко отвечающих поставленным целям. Личные переводы представляют собой доход домашних хозяйств, поступающий из-за рубежа от членов того же домашнего хозяйства или от других домашних хозяйств, и связанный, как правило, с временной или постоянной миграцией населения. Переводы могут осуществляться как по официальным каналам — через банки, почтовые отделения, платежные системы, так и путем передачи наличных денег и материальных ценностей. Личные переводы включают: (a) Личные трансферты; (b) Чистую оплату труда; (c) Капитальные трансферты между домашними хозяйствами. Личные трансферты охватывают как безвозмездные перечисления от домашних хозяйств за границей в пользу домашних хозяйств, находящихся на территории отчитывающейся страны, так и аналогичные трансферты от домашних хозяйств — за границу. Этот компонент личных переводов представлен операциями между домашними хозяйствами-резидентами и домашними хозяйствами-нерезидентами. Чистая оплата труда представляет собой часть заработка членов семьи за рубежом, которую они передают домашнему хозяйству на территорию своей экономики (то есть является переводом между резидентами одной экономики). Она равна разнице между оплатой труда, полученной работниками от временного трудоустройства за границей, и их расходами, понесенными в стране пребывания: проживание, питание, уплата налогов, а также затраты на покупку обратного билета. Капитальные трансферты между домашними хозяйствами включают крупные платежи физических лиц. Информационной базой для формирования статистических данных служат поступающие от кредитных организаций (включая операторов платежных систем) отчеты по форме 0409407 «Сведения о трансграничных переводах физических лиц», а также данные АО «Почта России». Данные информационные источники представляют максимально полный охват безналичных трансграничных переводов физических лиц. При расчете показателя «личные переводы» в него включается часть этих операций. Перечень переводов, содержащихся в отчетности, входящих в состав показателя «личные переводы»: — Некрупные переводы между домашними хозяйствами-резидентами и домашними хозяйствами-нерезидентами (личные трансферты); — Крупные переводы между домашними хозяйствами-резидентами и домашними хозяйствами-нерезидентами в виде перечисления наследства, дарения и т.п. (капитальные трансферты). Перечень переводов, содержащихся в отчетности, не входящих в состав показателя «личные переводы»: — Переводы, связанные с инвестициями в иностранные активы, в том числе с покупкой и продажей недвижимого имущества; — Переводы средств в части доходов от оказания услуг; — Перечисления в пользу граждан, временно находящихся за рубежом с целью туризма, обучения или лечения; — Оплата товаров и услуг. Переводы, связанные с инвестициями в иностранные активы, в том числе с покупкой и продажей недвижимого имущества — не включены в состав личных переводов в связи с тем, что данные платежи классифицируются в платежном балансе преимущественно как прямые инвестиции. Переводы средств в части доходов от оказания услуг. Деятельность, связанная с оказанием физическим лицом по договоренности с заказчиком услуг (услуги в сфере строительства, ведения домашнего хозяйства и прочее), учитывается в платежном балансе как экспорт или импорт услуг, а не как оплата труда, поскольку к ней относятся работы, не основывающиеся в двухсторонних отношениях между резидентами и нерезидентами на принципе «работодатель-работник». В качестве примера можно привести ситуацию, когда заказчик нанимает бригаду работников — нерезидентов для строительства дома. Не заключая договор трудоустройства с каждым рабочим бригады, он заключает формальный или неформальный договор на постройку дома с бригадиром, в соответствии с которым тот организует его исполнение работниками бригады. Сопутствующие данному строительству денежные переводы работников бригады, являясь операциями физических лиц, тем не менее не включаются в состав личных переводов. Перечисления в пользу граждан, временно находящихся за рубежом с целью туризма, обучения или лечения, а также оплата товаров и услуг — не входят в состав личных переводов в связи с тем, что данные платежи отражаются в платежном балансе в составе услуг, связанных с поездками резидентов за границу, или приобретением ими других услуг или товаров. Полученная чистая оплата труда исчисляется как произведение количества резидентов, временно трудоустроенных за рубежом, и официально публикуемой средней заработной платы по странам трудоустройства, за вычетом расходов, понесенных работающими россиянами в период найма . Выплаченная чистая оплата труда — произведение численности нерезидентов, работающих в России, и их средней заработной платы по видам экономической деятельности за вычетом расходов на пребывание в России временно трудоустроенных граждан других стран . Переводы физических лиц в наличной форме оцениваются Банком России и включаются в показатель личных переводов.",
    "agency_name": "Центральный банк Российской Федерации",
    "agency_dept": "Департамент статистики",
    "classifier": {
        "id": "2.8.115.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели достижения целей устойчивого развития Российской Федерации / Единый набор контрольных макроэкономических показателей (17.13.1)"
    },
    "prepared_by": {
        "name": "Илюхина Т.М.",
        "contacts": "771-44-75 itm@cbr.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион долларов США",
            "значение показателя за год",
            2021,
            9334.0
        ]
    ]
}