{
    "prepared": "2023-12-03 06:22:56",
    "id": "03.48.30.99",
    "agency_id": "48",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        },
        "03_0201": {
            "name": "Структура обзора финансового сектора",
            "values": [
                [
                    "100000",
                    "Чистые иностранные активы"
                ],
                [
                    "200000",
                    "Внутренние требования"
                ],
                [
                    "311000",
                    "Чистые требования к органам государственного управления"
                ],
                [
                    "312000",
                    "Требования к другим секторам"
                ],
                [
                    "313000",
                    "Нефинансовые организации"
                ],
                [
                    "314000",
                    "Население"
                ],
                [
                    "320000",
                    "Наличная валюта вне финансового сектора"
                ],
                [
                    "330000",
                    "Депозиты"
                ],
                [
                    "340000",
                    "Ценные бумаги, кроме акций"
                ],
                [
                    "350000",
                    "Кредиты и займы"
                ],
                [
                    "360000",
                    "Страховые технические резервы"
                ],
                [
                    "370000",
                    "Прочие статьи (нетто)"
                ]
            ]
        }
    },
    "full_name": "Обзор финансового сектора (формат 2023 года)",
    "unit": "миллион рублей",
    "periodicity": {
        "value": "Квартальная - на конец отчетного периода",
        "releases": "через 6 месяцев после отчетного периода",
        "next": "2024-07-24 21:00:00"
    },
    "data_range": [
        2019,
        2022
    ],
    "updated": "2023-07-25 13:08:40",
    "methodology": "Таблица Обзор финансового сектора Общие положения Таблица является результатом консолидации данных, приведенных в таблицах “Обзор банковской системы” и “Обзор других финансовых организаций”. Консолидация проведена путем вычета всех взаимных требований и взаимных обязательств между организациями банковской системы и другими финансовыми организациями, а также суммированием требований организаций банковской системы и других финансовых организаций к другим секторам экономики и нерезидентам и обязательств организаций банковской системы и других финансовых организаций перед другими секторами экономики и нерезидентами. Характеристика отдельных показателей Чистые иностранные активы представляют собой сальдо активных и пассивных операций с нерезидентами в иностранной валюте и валюте Российской Федерации, проводимых Банком России, кредитными организациями и другими финансовыми организациями. Внутренние требования включают чистые требования к органам государственного управления, а также требования банковской системы и других финансовых организаций к нефинансовым организациям и населению. Чистые требования к органам государственного управления представляют собой требования со стороны банковской системы и других финансовых организаций к органам государственного управления Российской Федерации, финансовым органам субъектов Российской Федерации и органам местного самоуправления, государственным и другим внебюджетным фондам за вычетом обязательств банковской системы и других финансовых организаций перед органами государственного управления. В требованиях к другим секторам выделяются требования организаций банковской системы и других финансовых организаций к нефинансовым организациям и населению. Требования к нефинансовым организациям включают вложения банковской системы и других финансовых организаций в долговые ценные бумаги и акции нефинансовых организаций, предоставленные нефинансовым организациям кредиты и займы и прочую дебиторскую задолженность. Требования к населению включают кредиты и займы, предоставленные банковской системой и другими финансовыми организациями индивидуальным предпринимателям и населению. Наличная валюта вне финансового сектора представляет собой объем выпущенной в обращение Банком России наличной валюты за вычетом сумм наличности в кассах Банка России, кредитных организаций и других финансовых организаций. Депозиты включают остатки средств резидентов Российской Федерации (нефинансовых организаций и населения) на расчетных, текущих счетах, счетах срочных депозитов и иных привлеченных банковской системой средств как включаемых, так и не включаемых в денежную массу. Ценные бумаги, кроме акций, включают облигации, депозитные и сберегательные сертификаты и векселя, выпущенные кредитными организациями и другими финансовыми организациями. Кредиты и займы включают кредиты и займы, предоставленные кредитным организациям и другим финансовым организациям нефинансовыми организациями и населением. Страховые технические резервы включают совокупность средств других финансовых организаций, предназначенных для исполнения обязательств перед участниками пенсионных программ и перед страхователями-резидентами: нефинансовыми организациями и населением. Прочие статьи (нетто) включают сальдо прочих обязательств и активов, не вошедших в вышеперечисленные агрегаты, а также сумму расхождений взаимных обязательств и требований банковской системы и других финансовых организаций.",
    "agency_name": "Центральный банк Российской Федерации",
    "agency_dept": "Департамент статистики",
    "classifier": {
        "id": "48.30.",
        "path": "По федеральному плану статработ / Центральный банк Российской Федерации / Обзор финансового сектора"
    },
    "prepared_by": {
        "name": "Дроздова А.А.",
        "contacts": "-- -- daa4@cbr.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион рублей",
            "I квартал",
            2022,
            68493243.0
        ],
        [
            "Структура обзора финансового сектора",
            "Чистые иностранные активы",
            "миллион рублей",
            "I квартал",
            2022,
            68493243.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион рублей",
            "II квартал",
            2022,
            42279821.0
        ],
        [
            "Структура обзора финансового сектора",
            "Чистые иностранные активы",
            "миллион рублей",
            "II квартал",
            2022,
            42279821.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион рублей",
            "III квартал",
            2022,
            43670075.0
        ],
        [
            "Структура обзора финансового сектора",
            "Чистые иностранные активы",
            "миллион рублей",
            "III квартал",
            2022,
            43670075.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион рублей",
            "IV квартал",
            2022,
            53314922.0
        ],
        [
            "Структура обзора финансового сектора",
            "Чистые иностранные активы",
            "миллион рублей",
            "IV квартал",
            2022,
            53314922.0
        ]
    ]
}