{
    "prepared": "2023-12-03 06:23:54",
    "id": "2.8.115.10",
    "agency_id": "48",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Портфельные инвестиции в Российскую Федерацию из-за рубежа, сальдо операций платежного баланса (млн. долларов США)",
    "unit": "миллион долларов США",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "через 4 месяца после отчетного периода",
        "next": "2024-01-22 21:00:00"
    },
    "data_range": [
        2020,
        2021
    ],
    "updated": "2023-01-23 11:58:31",
    "methodology": "Портфельные инвестиции в Российскую Федерацию из-за рубежа, сальдо операций платежного баланса (млн. долларов США) – сальдо операций между резидентами и нерезидентами с ценными бумагами, выпущенными резидентами Российской Федерации, которые не включаются в прямые инвестиции. Показатель также включает операции между резидентами и нерезидентами с депозитарными расписками, по которым эмитентами представляемых ценных бумаг являются резиденты Российской Федерации. В операциях с долговыми ценными бумагами учитывается накопленный купонный доход и выплата купонного дохода. Показатель представлен в агрегированном виде по Российской Федерации в целом. Методологической основой для составления платежного баланса является шестое издание Руководства по платежному балансу и международной инвестиционной позиции МВФ (РПБ6).",
    "agency_name": "Центральный банк Российской Федерации",
    "agency_dept": "Департамент статистики",
    "classifier": {
        "id": "2.8.115.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели достижения целей устойчивого развития Российской Федерации / Единый набор контрольных макроэкономических показателей (17.13.1)"
    },
    "prepared_by": {
        "name": "Ломова М.А.",
        "contacts": "8(495)771-99-99 (153-86) lomovama@cbr.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион долларов США",
            "значение показателя за год",
            2021,
            -14130.1
        ]
    ]
}