{
    "prepared": "2023-12-03 06:24:20",
    "id": "EMISS_75.07.1",
    "agency_id": "75",
    "codes": {
        "PFR_SR_POST": {
            "name": "Источники поступления средств ПФР",
            "values": [
                [
                    "1",
                    "Поступило средств за отчетный период, всего"
                ],
                [
                    "2",
                    "Налоги и страховые взносы"
                ],
                [
                    "3",
                    "Страховые взносы на выплаты страховой пенсии"
                ],
                [
                    "4",
                    "Страховые взносы на выплаты накопительной пенсии"
                ],
                [
                    "23",
                    "Страховые взносы в части обязательного социального страхования на случай временной нетрудоспособности и в связи с материнством"
                ],
                [
                    "24",
                    "Страховые взносы на обязательное социальное страхование от несчастных случаев"
                ],
                [
                    "5",
                    "Дополнительные страховые взносы на накопительную пенсию и взносы работодателя в пользу застрахованных лиц, уплачивающих дополнительные страховые взносы на накопительную пенсию"
                ],
                [
                    "6",
                    "Взносы, уплачиваемые организациями"
                ],
                [
                    "7",
                    "налоги зачисляемые в бюджет СФР"
                ],
                [
                    "8",
                    "Недоимка, пени и штрафы по взносам в СФР"
                ],
                [
                    "9",
                    "Доходы от использования имущества, находящегося в государственной и муниципальной собственности"
                ],
                [
                    "25",
                    "Доходы от размещения временно свободных средств СФР"
                ],
                [
                    "10",
                    "Доходы от размещения средств пенсионных накоплений СФР"
                ],
                [
                    "11",
                    "Доходы от компенсации затрат государства"
                ],
                [
                    "12",
                    "Доходы от продажи материальных и нематериальных активов"
                ],
                [
                    "13",
                    "Штрафы, санкции, возмещение ущерба"
                ],
                [
                    "14",
                    "Прочие неналоговые доходы"
                ],
                [
                    "15",
                    "Перечисления для осуществления возврата (зачета) излишне уплаченных или излишне взысканных сумм налогов, сборов и иных платежей, поступления по урегулированию расчетов между бюджетами бюджетной системы"
                ],
                [
                    "16",
                    "Доходы от возврата остатков субсидий и субвенций прошлых лет"
                ],
                [
                    "17",
                    "Возврат остатков субсидий и субвенций прошлых лет из бюджета СФР"
                ],
                [
                    "18",
                    "Безвозмездные поступления – всего"
                ],
                [
                    "19",
                    "Безвозмездные поступления – средства федерального бюджета, Федерального фонда обязательного медицинского страхования, а также бюджетов субъектов РФ, передаваемые бюджету СФР"
                ],
                [
                    "20",
                    "Безвозмездные поступления от нерезидентов"
                ],
                [
                    "21",
                    "Безвозмездные поступления от негосударственных организаций"
                ],
                [
                    "22",
                    "Иные направления поступления средств"
                ]
            ]
        },
        "PFR_STRUCT": {
            "name": "Подразделения ПФР",
            "values": [
                [
                    "0",
                    "Фонд пенсионного и социального страхования Российской Федерации"
                ]
            ]
        }
    },
    "full_name": "Поступление средств Фонда пенсионного и социального страхования Российской Федерации",
    "unit": "рубль",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "25 апреля",
        "next": "2024-04-24 21:00:00"
    },
    "data_range": [
        2021,
        2023
    ],
    "updated": "2023-11-02 11:16:29",
    "methodology": "Методика расчета показателя «Поступление и расходование средств Фонда пенсионного и социального страхования Российской Федерации (по согласованному перечню показателей)» I. Общие положения 1. Настоящая методика применяется для расчета показателя «Поступление и расходование средств Фонда пенсионного и социального страхования Российской Федерации (по согласованному перечню показателей)» (далее – Показатель). 2. Показатель применяется для формирования официальной статистической информации в целях обеспечения расчетов системы национальных счетов и балансов денежных доходов населения данными о поступлении и расходовании средств Фонда пенсионного и социального страхования Российской Федерации, для заполнения «Государственного доклада о положении детей и семей, имеющих детей в Российской Федерации», статистических сборников и других официальных изданий Росстата. 3. Информация о поступлении средств Фонда пенсионного и социального страхования Российской Федерации формируется и представляется в целом по Российской Федерации. Информация о расходовании средств Фонда пенсионного и социального страхования Российской Федерации формируется и представляется по Российской Федерации и субъектам Российской Федерации. Единица измерения Показателя – рубль. 4. Субъектом официального статистического учета, ответственным за формирование и представление (распространение) информации по Показателю, является Фонд пенсионного и социального страхования Российской Федерации . 5. Показатель формируется с квартальной и годовой периодичностью нарастающим итогом за период с начала года. Срок представления информации - на 63 календарный день после отчетного квартала и 25 апреля года, следующего за отчетным. II. Основные понятия 6. Поступление средств2 - доходы бюджета Фонда пенсионного и социального страхования Российской Федерации. 7. Доходы бюджета - поступающие в бюджет денежные средства, за исключением средств, являющихся источниками финансирования дефицита бюджета (ст. 6 Бюджетного кодекса Российской Федерации). 8. Расходование средств2 - расходы бюджета Фонда пенсионного и социального страхования Российской Федерации. 9. Расходы бюджета - выплачиваемые из бюджета денежные средства, за исключением средств, являющихся источниками финансирования дефицита бюджета (ст. 6 Бюджетного кодекса Российской Федерации). III. Источник информации 10. Источником информации являются бюджетные данные отчета о кассовом поступлении и выбытии бюджетных средств (код формы по ОКУД 0503124), сформированного в ПК 1С: Предприятие, конфигурация «Свод отчетов». IV. Алгоритм расчета 11. Информация о поступлении и расходовании средств Фонда пенсионного и социального страхования Российской Федерации формируется в соответствии с таблицей «Сведения о поступлении и расходовании средств Фонда пенсионного и социального страхования Российской Федерации» (далее – Таблица), являющейся приложением к настоящей Методике и методологическими пояснениями по ее заполнению. 12. Поступление средств Фонда пенсионного и социального страхования Российской Федерации по всем направлениям формируется по Российской Федерации. P=P1+P2+P3+P4, где: P – поступление средств Фонда пенсионного и социального страхования Российской Федерации по всем направлениям в отчетном периоде нарастающим итогом с начала года, руб.; P1 – поступления налогов, страховых взносов нарастающим итогом с начала года, руб. (значение графы 2 Таблицы, определяемое как сумма граф 3-10); P2 – доходы от разных источников нарастающим итогом с начала года, руб. (сумма граф 11-20 Таблицы); P3 – безвозмездные поступления нарастающим итогом с начала года, руб. (значение графы 21 Таблицы, определяемое как сумма граф 22-24); P4 - доходы, не отраженные по графам 2 – 24 нарастающим итогом с начала года, руб. (значение зарезервированных граф 25-29 Таблицы). 13. Расходование средств Фонда пенсионного и социального страхования Российской Федерации по всем направлениям формируется по субъектам Российской Федерации и по Российской Федерации в целом. R=R1+R2+R3+R4+R5, где: R – расходование средств Фонда пенсионного и социального страхования Российской Федерации /отделения Фонда пенсионного и социального страхования Российской Федерации по всем направлениям в отчетном периоде нарастающим итогом с начала года, руб.; R1 – расходы средств Фонда пенсионного и социального страхования Российской Федерации /отделения Фонда пенсионного и социального страхования Российской Федерации по разным направлениям нарастающим итогом с начала года, руб. (сумма граф 31-46 Таблицы); R2 – ежемесячные денежные выплаты, осуществленные Фондом пенсионного и социального страхования Российской Федерации /отделением Фонда пенсионного и социального страхования Российской Федерации, нарастающим итогом с начала года, руб. (значение графы 47 Таблицы, определяемое как сумма граф 48-51); R3 – расходы средств Фонда пенсионного и социального страхования Российской Федерации /отделения Фонда пенсионного и социального страхования Российской Федерации по разным направлениям, не отраженным по показателю R1 и R2, нарастающим итогом с начала года, руб. (сумма граф 52-105 Таблицы); R4 – расходы на обеспечение деятельности Фонда пенсионного и социального страхования Российской Федерации /отделения Фонда пенсионного и социального страхования Российской Федерации нарастающим итогом с начала года, руб. (значение графы 106 Таблицы, определяемое как сумма граф 107-110 и графа 111); R5 – расходы, не отраженные по графам 31-111 нарастающим итогом с начала года, руб. (значение зарезервированных граф 114-119 Таблицы). Методологические пояснения по заполнению Сведений о поступлении и расходовании средств Фонда пенсионного и социального страхования Российской Федерации Официальная статистическая информация о поступлении и расходовании средств Фонда пенсионного и социального страхования Российской Федерации формируется Фондом пенсионного и социального страхования Российской Федерации. 1. Сведения заполняются на основании бюджетной отчетности об исполнении бюджета Фонда пенсионного и социального страхования Российской Федерации на отчетную дату. 2. При заполнении следует руководствоваться Федеральным законом о бюджете Фонда пенсионного и социального страхования Российской Федерации на текущий финансовый год и на плановый период и другими нормативными правовыми актами Российской Федерации. Представляемые показатели подлежат корректировке в зависимости от изменений в указанных документах. 3. Показатели заполняются в рублях (с двумя десятичными знаками) нарастающим итогом за период с начала года. 1. Поступление средств Фонда пенсионного и социального страхования Российской Федерации по направлениям 1.1. В графе 1 приводится общая сумма средств, поступивших в течение отчетного периода. 1.2. В графе 2 отражается общая сумма поступивших налоговых платежей и страховых взносов в части, подлежащей зачислению в Фонд пенсионного и социального страхования Российской Федерации. 1.3. В графах 3 - 10 отражаются данные по отдельным видам взносов и платежей. 1.3.1. В графе 3 отражаются страховые взносы, предусмотренные законодательством Российской Федерации о налогах и сборах, в части обязательного пенсионного страхования (код 182 1 02 01010 01 0000 160); страховые взносы, предусмотренные законодательством Российской Федерации о налогах и сборах, уплачиваемые отдельными категориями плательщиков страховых взносов в совокупном фиксированном размере, в части обязательного пенсионного страхования (код 182 1 02 02010 01 0000 160); страховые взносы на обязательное пенсионное страхование, уплачиваемые отдельными категориями плательщиков страховых взносов в соответствии с законодательством Российской Федерации о налогах и сборах с дохода, превышающего 300000 рублей за расчетный период (код 182 1 02 03000 01 0000 160); страховые взносы по дополнительным тарифам на обязательное пенсионное страхование за застрахованных лиц, занятых на соответствующих видах работ, указанных в пункте 1 части 1 статьи 30 Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\", на выплату страховой пенсии (код 182 1 02 04010 01 0000 160); страховые взносы по дополнительным тарифам на обязательное пенсионное страхование за застрахованных лиц, занятых на соответствующих видах работ, указанных в пунктах 2 - 18 части 1 статьи 30 Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\", на выплату страховой пенсии (код 182 1 02 04020 01 0000 160); страховые взносы на обязательное пенсионное страхование, уплачиваемые лицами, добровольно вступившими в правоотношения по обязательному пенсионному страхованию (код 797 1 02 05000 06 0000 160); страховые взносы на обязательное пенсионное страхование за расчетные периоды, истекшие до 1 января 2023 г. (коды 182 1 02 14010 06 1001 160, 182 1 02 14010 06 1003 160, 182 1 02 14010 06 1005 160, 182 1 02 14010 06 1101 160, 182 1 02 14010 06 1105 160 и 182 1 02 14010 06 4000 160); страховые взносы в виде фиксированного платежа, зачисляемые в бюджет Фонда пенсионного и социального страхования Российской Федерации на выплату страховой пенсии (по расчетным периодам, истекшим до 1 января 2010 г.) (код 182 1 09 10010 06 0000 160). 1.3.2. В графе 4 отражаются страховые взносы на обязательное пенсионное страхование за расчетные периоды, истекшие до 1 января 2023 г. (коды 182 1 02 14010 06 1002 160, 182 1 02 14010 06 1004 160, 182 1 02 14010 06 2101 160 и 182 1 02 14010 06 2201 160); страховые взносы в виде фиксированного платежа, зачисляемые в бюджет Фонда пенсионного и социального страхования Российской Федерации на выплату накопительной пенсии (по расчетным периодам, истекшим до 1 января 2010 г.) (код 182 1 09 10020 06 0000 160). 1.3.3. В графе 5 отражаются страховые взносы, предусмотренные законодательством Российской Федерации о налогах и сборах, в части обязательного социального страхования на случай временной нетрудоспособности и в связи с материнством (код 182 1 02 01020 01 0000 160); страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством, уплачиваемые лицами, добровольно вступившими в правоотношения по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством (код 797 1 02 06000 06 0000 160); страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством, уплачиваемые плательщиками страховых взносов, производящими выплаты и иные вознаграждения в пользу прокуроров, сотрудников Следственного комитета Российской Федерации, судей федеральных судов, мировых судей, с указанных выплат (код 182 1 02 10000 01 0000 160); страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством за расчетные периоды, истекшие до 1 января 2023 г. (код 182 1 02 14020 06 0000 160). 1.3.4. В графе 6 отражаются страховые взносы на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний (код 797 1 02 12000 06 0000 160). 1.3.5. В графе 7 отражаются дополнительные страховые взносы на накопительную пенсию и взносы работодателя в пользу застрахованных лиц, уплачивающих дополнительные страховые взносы на накопительную пенсию, зачисляемые в Фонд пенсионного и социального страхования Российской Федерации (код 797 1 02 07000 06 0000 160). 1.3.6. В графе 8 отражаются взносы организаций, использующих труд членов летных экипажей воздушных судов гражданской авиации (код 182 1 02 08000 06 0000 160) и взносы, уплачиваемые организациями угольной промышленности (код 182 1 02 09000 06 0000 160), зачисляемые в бюджет Фонда пенсионного и социального страхования Российской Федерации на выплату доплат к пенсии. 1.3.7. В графе 9 отражается сумма налога, взимаемого с налогоплательщиков, выбравших в качестве объекта налогообложения доходы (за налоговые периоды, истекшие до 1 января 2011 г.) (код 182 1 05 01012 01 0000 110); налога, взимаемого с налогоплательщиков, выбравших в качестве объекта налогообложения доходы, уменьшенные на величину расходов (за налоговые периоды, истекшие до 1 января 2011 г.) (код 182 1 05 01022 01 0000 110); минимального налога, зачисляемого в бюджет Фонда пенсионного и социального страхования Российской Федерации, уплаченного (взысканного) за налоговые периоды до 1 января 2011 года (код 182 1 05 01030 01 0000 110); единого налога на вмененный доход для отдельных видов деятельности (за налоговые периоды, истекшие до 1 января 2011 г.) (код 182 1 05 02020 02 0000 110); единого сельскохозяйственного налога (за налоговые периоды, истекшие до 1 января 2011 г.) (код 182 1 05 03020 01 0000 110); единого социального налога, зачисляемый в бюджет Фонда пенсионного и социального страхования Российской Федерации (код 182 1 09 09020 06 0000 110); налогов, взимаемых в виде стоимости патента в связи с применением упрощенной системы налогообложения (за налоговые периоды, истекшие до 1 января 2011 г.) (код 182 1 09 11020 02 0000 110). 1.3.8. В графе 10 отражается недоимка, пени и штрафы по взносам в Фонд пенсионного и социального страхования Российской Федерации (код 182 1 09 08020 06 0000 140); суммы пеней, установленных Налоговым кодексом Российской Федерации, распределяемые в соответствии с подпунктом 1 пункта 11 статьи 46 Бюджетного кодекса Российской Федерации, в части обязательного пенсионного страхования (код 182 1 16 19010 01 0000 140); суммы пеней, установленных Налоговым кодексом Российской Федерации, распределяемые в соответствии с подпунктом 1 пункта 11 статьи 46 Бюджетного кодекса Российской Федерации, в части обязательного социального страхования на случай временной нетрудоспособности и в связи с материнством (код 182 1 16 19020 01 0000 140); штрафы по страховым взносам на обязательное пенсионное страхование за расчетные периоды, истекшие до 1 января 2023 г. (код 182 1 16 21010 06 0000 140); штрафы по страховым взносам на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством за расчетные периоды, истекшие до 1 января 2023 г. (код 182 1 16 21020 06 0000 140). 1.4. В графе 11 отражаются доходы от сдачи в аренду имущества, находящегося в оперативном управлении Фонда пенсионного и социального страхования Российской Федерации (код 797 1 11 05036 06 0000 120); прочие поступления от использования имущества, находящегося в оперативном управлении Фонда пенсионного и социального страхования Российской Федерации (код 797 1 11 09046 06 0000 120). 1.5. В графе 12 отражаются доходы от размещения временно свободных средств Фонда пенсионного и социального страхования Российской Федерации, сформированных за счет сумм страховых взносов на страховую пенсию (код 797 1 11 02040 06 0000 120); доходы от размещения временно свободных средств Фонда пенсионного и социального страхования Российской Федерации, сформированных за счет поступления страховых взносов на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством (код 797 1 11 02061 06 0000 120); доходы от размещения временно свободных средств Фонда пенсионного и социального страхования Российской Федерации, сформированных за счет поступления страховых взносов на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний (код 797 1 11 02062 06 0000 120); доходы от инвестирования средств резерва Фонда пенсионного и социального страхования Российской Федерации по обязательному пенсионному страхованию (код 797 1 11 02210 06 0000 120). 1.6. В графе 13 отражаются доходы от инвестирования средств пенсионных накоплений, перечисленные управляющими компаниями в Фонд пенсионного и социального страхования Российской Федерации в соответствии с законодательством Российской Федерации (код 797 1 11 02051 06 0000 120); доходы от временного размещения Фондом пенсионного и социального страхования Российской Федерации средств, сформированных за счет сумм страховых взносов на накопительную пенсию, а также доходы от реализации (погашения) активов, приобретенных за счет средств пенсионных накоплений (код 797 1 11 02052 06 0000 120); доходы от временного размещения Фондом пенсионного и социального страхования Российской Федерации средств, сформированных за счет сумм дополнительных страховых взносов на накопительную пенсию и взносов работодателя в пользу застрахованных лиц, уплачивающих дополнительные страховые взносы на накопительную пенсию (код 797 1 11 02053 06 0000 120), 1.7. В графе 14 отражаются прочие доходы бюджета Фонда пенсионного и социального страхования Российской Федерации от оказания платных услуг (работ) (код 797 1 13 01996 06 0000 130); доходы, поступающие в порядке возмещения расходов, понесенных в связи с эксплуатацией федерального имущества, закрепленного на праве оперативного управления за Фондом пенсионного и социального страхования Российской Федерации (код 797 1 13 02066 06 0000 130); прочие доходы от компенсации затрат бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 1 13 02996 06 0000 130). 1.8. В графе 15 отражаются доходы от реализации имущества, находящегося в оперативном управлении Фонда пенсионного и социального страхования Российской (коды 797 1 14 02060 06 0000 410 и 797 1 14 02060 06 0000 440); доходы от продажи нематериальных активов, находящихся в федеральной собственности, закрепленных за Фондом пенсионного и социального страхования Российской Федерации (код 797 1 14 04060 06 0000 420); денежные средства от реализации конфискованного имущества, полученного в результате совершения коррупционных правонарушений, подлежащие зачислению в бюджет Фонда пенсионного и социального страхования Российской Федерации в части реализации основных средств, в части реализации материальных запасов по указанному имуществу (коды 322 1 14 14051 06 0000 410 и 322 1 14 14051 06 0000 440); денежные средства, полученные от реализации обращенного по решению суда в доход Российской Федерации имущества, в отношении которого не представлены в соответствии с законодательством Российской Федерации о противодействии коррупции доказательства его приобретения на законные доходы, подлежащие зачислению в бюджет Фонда пенсионного и социального страхования Российской Федерации в части реализации основных средств, в части реализации материальных запасов по указанному имуществу (коды 322 1 14 14052 06 0000 410 и 322 1 14 14052 06 0000 440). 1.9. В графе 16 показываются штрафы, санкции, возмещение ущерба (код 000 1 16 00000 00 0000 000), включающие административные штрафы, установленные Главой 15 Кодекса Российской Федерации об административных правонарушениях, за административные правонарушения в области финансов, связанные с нарушением порядка и (или) условий предоставления (расходования) межбюджетных трансфертов, подлежащие зачислению в бюджет Фонда пенсионного и социального страхования Российской Федерации (код 100 1 16 01158 01 0000 140); за административные правонарушения в области финансов, связанные с нецелевым использованием бюджетных средств, подлежащие зачислению в бюджет Фонда пенсионного и социального страхования Российской Федерации (код 100 1 16 01220 06 0000 140); за административные правонарушения в области финансов, налогов и сборов, страхования, рынка ценных бумаг (за исключением штрафов, указанных в пункте 6 статьи 46 Бюджетного кодекса Российской Федерации), выявленные должностными лицами ПФР (код 797 1 16 01230 06 0000 140); штрафы, неустойки, пени, уплаченные в случае просрочки исполнения поставщиком (подрядчиком, исполнителем) обязательств, предусмотренных государственным контрактом, заключенным Фондом пенсионного и социального страхования Российской Федерации (код 797 1 16 07010 06 0000 140); иные штрафы, неустойки, пени, уплаченные в соответствии с законом или договором в случае неисполнения или ненадлежащего исполнения обязательств перед Фондом пенсионного и социального страхования Российской Федерации (код 797 1 16 07090 06 0000 140); денежные средства, обращенные в собственность государства на основании обвинительных приговоров судов по делам о преступлениях коррупционной направленности, подлежащие зачислению в бюджет Фонда пенсионного и социального страхования Российской Федерации (код 322 1 16 08020 06 0000 140); денежные средства, изымаемые в собственность Российской Федерации в соответствии с решениями судов (за исключением обвинительных приговоров судов), в отношении которых не представлены в соответствии с законодательством Российской Федерации о противодействии коррупции доказательства их законного получения, подлежащие зачислению в бюджет Фонда пенсионного и социального страхования Российской Федерации (код 322 1 16 09020 06 0000 140); платежи, уплачиваемые в целях возмещения Фонду пенсионного и социального страхования Российской Федерации ущерба, причиненного в результате предоставления работодателями недостоверных сведений для расчета и выплат по обязательному социальному страхованию (код 797 1 16 10040 06 0000 140); платежи в целях возмещения убытков, причиненных уклонением от заключения с Фондом пенсионного и социального страхования Российской Федерации государственного контракта, а также иные денежные средства, подлежащие зачислению в бюджет Фонда пенсионного и социального страхования Российской Федерации за нарушение законодательства Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (код 797 1 16 10053 06 0000 140); платежи в целях возмещения ущерба при расторжении государственного контракта, заключенного с Фондом пенсионного и социального страхования Российской Федерации, в связи с односторонним отказом исполнителя (подрядчика) от его исполнения (код 797 1 16 10073 06 0000 140); денежные взыскания, налагаемые в возмещение ущерба, причиненного в результате незаконного или нецелевого использования бюджетных средств (в части бюджета Фонда пенсионного и социального страхования Российской Федерации) (код 797 1 16 10100 06 0000 140); возмещение ущерба при возникновении страховых случаев, когда выгодоприобретателями выступают получатели средств бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 1 16 10111 06 0000 140); прочее возмещение ущерба, причиненного федеральному имуществу, находящемуся во владении и пользовании Фонда пенсионного и социального страхования Российской Федерации, зачисляемое в бюджет Фонда пенсионного и социального страхования Российской Федерации (код 797 1 16 10112 06 0000 140); доходы от денежных взысканий (штрафов), поступающие в счет погашения задолженности, образовавшейся до 1 января 2020 года, подлежащие зачислению в бюджет Фонда пенсионного и социального страхования Российской Федерации по нормативам, действовавшим в 2019 году (код 797 1 16 10124 01 0100 140, 797 1 16 10124 01 0200 140, 161 1 16 10124 01 0100 140, 161 1 16 10124 01 0200 140, 100 1 16 10124 01 0200 140); средства гарантийного возмещения, перечисленные государственной корпорацией «Агентство по страхованию вкладов», средства, перечисленные Банком России в бюджет Фонда пенсионного и социального страхования Российской Федерации в соответствии с Федеральным законом от 28 декабря 2013 г. № 422-ФЗ «О гарантировании прав застрахованных лиц в системе обязательного пенсионного страхования Российской Федерации при формировании и инвестировании средств пенсионных накоплений, установлении и осуществлении выплат за счет средств пенсионных накоплений» (коды 797 1 16 12010 06 0000 140, 797 1 16 12020 06 0000 140 и 797 1 16 12030 06 0000 140). 1.10. В графе 17 отражаются прочие неналоговые доходы (код 000 1 17 00000 00 0000 000), в которые входят невыясненные поступления, зачисляемые в бюджет Фонда пенсионного и социального страхования Российской Федерации (код 797 1 17 01060 06 0000 180); поступления капитализированных платежей предприятий в соответствии с Федеральным законом от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" (код 797 1 17 04000 01 0000 180); прочие неналоговые поступления по накопительной составляющей бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 1 17 06011 06 0000 180); прочие неналоговые поступления по распределительной составляющей бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 1 17 06012 06 0000 180); прочие неналоговые доходы бюджета Фонда пенсионного и социального страхования Российской Федерации в части невыясненных поступлений, по которым не осуществлен возврат (уточнение) не позднее трех лет со дня их зачисления на единый счет бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 1 17 16000 06 0000 180). 1.11. В графе 18 показываются поступления в бюджет Фонда пенсионного и социального страхования Российской Федерации (перечисления из бюджета Фонда пенсионного и социального страхования Российской Федерации) по урегулированию расчетов между бюджетами бюджетной системы Российской Федерации по распределенным доходам (797 1 18 02600 06 0000 150); перечисления из бюджета Фонда пенсионного и социального страхования Российской Федерации (в бюджет Фонда пенсионного и социального страхования Российской Федерации) для осуществления возврата (зачета) излишне уплаченных или излишне взысканных сумм налогов, сборов и иных платежей, а также сумм процентов за несвоевременное осуществление такого возврата и процентов, начисленных на излишне взысканные суммы (код 797 2 08 06000 06 0000 150). 1.12. В графе 19 показываются доходы бюджета Фонда пенсионного и социального страхования Российской Федерации от возврата бюджетными учреждениями остатков субсидий прошлых лет (код 797 2 18 07010 06 0000 150); доходы бюджета Фонда пенсионного и социального страхования Российской Федерации от возврата иными организациями остатков субсидий прошлых лет (код 797 2 18 07030 06 0000 150); доходы бюджета Фонда пенсионного и социального страхования Российской Федерации от возврата остатков субсидий прошлых лет на софинансирование социальных программ субъектов Российской Федерации, связанных с укреплением материально-технической базы организаций социального обслуживания населения, оказанием адресной помощи неработающим пенсионерам, обучением компьютерной грамотности неработающих пенсионеров, на социальную поддержку Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы, на социальную поддержку Героев Социалистического Труда, Героев Труда Российской Федерации и полных кавалеров ордена Трудовой Славы (код 797 2 18 25209 06 0000 150); доходы бюджета Фонда пенсионного и социального страхования Российской Федерации от возврата остатков иных межбюджетных трансфертов на социальную поддержку Героев Социалистического Труда, Героев Труда Российской Федерации и полных кавалеров ордена Трудовой Славы (код 797 2 18 45198 06 0000 150); доходы бюджета Фонда пенсионного и социального страхования Российской Федерации от возврата остатков иных межбюджетных трансфертов на социальную поддержку Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы из бюджетов субъектов Российской Федерации (код 797 2 18 45252 06 0000 150); доходы от возврата остатков прочих субсидий, субвенций и иных межбюджетных трансфертов, имеющих целевое назначение, прошлых лет (код 797 2 18 71000 06 0000 150). 1.13. В графе 20 отражается возврат остатков субвенций на ежемесячную денежную выплату на ребенка в возрасте от восьми до семнадцати лет из бюджета Фонда пенсионного и социального страхования Российской Федерации в бюджеты субъектов Российской Федерации (код 797 2 19 33144 06 0000 150); возврат остатков межбюджетных трансфертов прошлых лет на социальные выплаты безработным гражданам в соответствии с Законом Российской Федерации от 19 апреля 1991 г. N 1032-I \"О занятости населения в Российской Федерации\" из бюджета Фонда пенсионного и социального страхования Российской Федерации в бюджеты субъектов Российской Федерации (код 797 2 19 52900 06 0000 150); возврат остатков межбюджетных трансфертов прошлых лет на оплату медицинской помощи женщинам в период беременности, родов и в послеродовом периоде, а также профилактического медицинского осмотра ребенка в течение первого года жизни из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 53964 06 0000 150); возврат остатков межбюджетных трансфертов на выплату капитализированных повременных платежей из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55070 06 0000 150); возврат остатков межбюджетных трансфертов на осуществление отдельных мер социальной поддержки граждан, подвергшихся воздействию радиации, из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55137 06 0000 150); возврат остатков межбюджетных трансфертов на компенсацию выпадающих доходов бюджета Фонда социального страхования Российской Федерации в связи с установлением пониженных тарифов страховых взносов на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55167 06 0000 150); возврат остатков межбюджетных трансфертов на валоризацию величины расчетного пенсионного капитала из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55183 06 0000 150); возврат остатков межбюджетных трансфертов на возмещение расходов по выплате страховых пенсий в связи с зачетом в страховой стаж нестраховых периодов из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55184 06 0000 150); возврат остатков межбюджетных трансфертов на софинансирование формирования пенсионных накоплений застрахованных лиц за счет средств Фонда национального благосостояния из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55185 06 0000 150); возврат остатков межбюджетных трансфертов на компенсацию выпадающих доходов бюджета Пенсионного фонда Российской Федерации в связи с установлением пониженных тарифов страховых взносов на обязательное пенсионное страхование из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55186 06 0000 150); возврат остатков межбюджетных трансфертов на оказание государственной социальной помощи отдельным категориям граждан в части оплаты санаторно-курортного лечения, а также проезда на междугородном транспорте к месту лечения и обратно из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55193 06 0000 150); возврат остатков межбюджетных трансфертов на социальную поддержку Героев Социалистического Труда, Героев Труда Российской Федерации и полных кавалеров ордена Трудовой Славы из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55198 06 0000 150); возврат остатков межбюджетных трансфертов на оплату стоимости проезда пенсионерам к месту отдыха и обратно один раз в два года в соответствии с Законом Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55199 06 0000 150); возврат остатков межбюджетных трансфертов на обязательное пенсионное страхование из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55206 06 0000 150); возврат остатков межбюджетных трансфертов на софинансирование социальных программ субъектов Российской Федерации, связанных с укреплением материально-технической базы организаций социального обслуживания населения, оказанием адресной социальной помощи неработающим пенсионерам, обучением компьютерной грамотности неработающих пенсионеров, из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55209 06 0000 150); возврат остатков межбюджетных трансфертов на осуществление компенсации расходов, связанных с переездом из районов Крайнего Севера и приравненных к ним местностей в другую местность на территории Российской Федерации в соответствии с законодательством Российской Федерации из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55223 06 0000 150); возврат остатков межбюджетных трансфертов на социальную поддержку Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55252 06 0000 150); возврат остатков межбюджетных трансфертов на выплату инвалидам компенсаций страховых премий по договорам обязательного страхования гражданской ответственности владельцев транспортных средств в соответствии с Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55280 06 0000 150); возврат остатков межбюджетных трансфертов на оказание услуг по комплексной реабилитации и абилитации детей-инвалидов из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55307 06 0000 150); возврат остатков межбюджетных трансфертов на обеспечение сбалансированности бюджета Фонда социального страхования Российской Федерации в целях обеспечения выплаты пособий по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55604 06 0000 150); возврат остатков межбюджетных трансфертов на осуществление единовременных денежных компенсаций реабилитированным лицам из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55760 06 0000 150); возврат остатков межбюджетных трансфертов на выплату компенсаций членам семей погибших военнослужащих из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55761 06 0000 150); возврат остатков межбюджетных трансфертов на обеспечение проведения ремонта индивидуальных жилых домов, принадлежащих членам семей военнослужащих, потерявшим кормильца, из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55762 06 0000 150); возврат остатков межбюджетных трансфертов на осуществление специальной социальной выплаты работникам стационарных организаций социального обслуживания, стационарных отделений, созданных не в стационарных организациях социального обслуживания, оказывающим социальные услуги (участвующим в оказании, обеспечивающим оказание социальных услуг) гражданам, у которых выявлена новая коронавирусная инфекция (COVID-19), и лицам из групп риска заражения новой коронавирусной инфекцией (COVID-19), из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 55847 06 0000 150); возврат остатков межбюджетных трансфертов на компенсацию выпадающих доходов в связи с изменением сроков уплаты страховых взносов в 2022 году на выплату доплат к пенсии членам летных экипажей воздушных судов гражданской авиации за счет средств резервного фонда Правительства Российской Федерации из бюджета Фонда пенсионного и социального страхования Российской Федерации (код 797 2 19 56506 06 0000 150); возврат остатков прочих субсидий, субвенций и иных межбюджетных трансфертов, имеющих целевое назначение, прошлых лет из бюджета Фонда пенсионного и социального страхования Российской Федерации в федеральный бюджет (код 797 2 19 71010 06 0000 150); возврат остатков прочих субсидий, субвенций и иных межбюджетных трансфертов, имеющих целевое назначение, прошлых лет из бюджета Фонда пенсионного и социального страхования Российской Федерации в бюджеты субъектов Российской Федерации (код 797 2 19 71020 06 0000 150). 1.14. В графе 21 отражается общая сумма безвозмездных поступлений в бюджет Фонда пенсионного и социального страхования Российской Федерации от федерального бюджета, от нерезидентов и негосударственных организаций (код 000 2 00 00000 00 0000 000). 1.14.1. В графе 22 отражаются субвенции бюджету Фонда пенсионного и социального страхования Российской Федерации на ежемесячную денежную выплату на ребенка в возрасте от восьми до семнадцати лет (код 797 2 02 33144 06 0000 150); субвенции бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату ежемесячного пособия в связи с рождением и воспитанием ребенка (код 797 2 02 33146 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление единовременных выплат в соответствии с указами Президента Российской Федерации от 30 апреля 2022 года № 247 «О поддержке волонтерской деятельности на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области» и от 29 декабря 2022 года № 972 «О дополнительных социальных гарантиях лицам, направленным (командированным) на территории Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и членам их семей (код 797 2 02 51301 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление компенсации в возмещение вреда гражданам, подвергшимся воздействию радиации вследствие радиационных аварий, в соответствии с Законом Российской Федерации от 15 мая 1991 г. N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (код 797 2 02 53004 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление компенсации в возмещение вреда гражданам, подвергшимся воздействию радиации вследствие радиационных аварий, в соответствии с Федеральным законом от 26 ноября 1998 г. N 175-ФЗ \"О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении \"Маяк\" и сбросов радиоактивных отходов в реку Теча\" (код 797 2 02 53008 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату дополнительного материального обеспечения, доплат к пенсиям, пособий и компенсаций (код 797 2 02 53019 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий и компенсаций членам семей погибших (умерших) военнослужащих (граждан, проходивших военные сборы, инвалидов вследствие военной травмы), а также лицам, которым установлена инвалидность вследствие военной травмы после увольнения с военной службы, и лицам, уволенным с военной службы в связи с признанием их негодными к военной службе вследствие военной травмы (код 797 2 02 53024 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату ежемесячного пособия детям военнослужащих и сотрудников некоторых федеральных органов исполнительной власти, погибших (умерших, объявленных умершими, признанных безвестно отсутствующими) при исполнении обязанностей военной службы (служебных обязанностей), и детям лиц, умерших вследствие военной травмы после увольнения с военной службы (службы в органах и учреждениях) (код 797 2 02 53026 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату дополнительного ежемесячного материального обеспечения некоторым категориям граждан Российской Федерации в связи с 60-летием Победы в Великой Отечественной войне 1941 - 1945 годов (код 797 2 02 53035 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату дополнительного ежемесячного материального обеспечения инвалидов вследствие военной травмы в соответствии с Указом Президента Российской Федерации от 1 августа 2005 г. N 887 \"О мерах по улучшению материального положения инвалидов вследствие военной травмы\" (код 797 2 02 53036 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление компенсационных выплат лицам, осуществляющим уход за нетрудоспособными гражданами (код 797 2 02 53039 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий на проведение летнего оздоровительного отдыха детей отдельных категорий военнослужащих и сотрудников некоторых федеральных органов исполнительной власти, погибших (умерших), пропавших без вести, ставших инвалидами в связи с выполнением задач в условиях вооруженного конфликта немеждународного характера, а также в связи с выполнением задач в ходе контртеррористических операций (код 797 2 02 53055 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление выплаты материального обеспечения специалистам, осуществлявшим деятельность в области ядерного оружейного комплекса Российской Федерации (код 797 2 02 53056 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплаты федеральной социальной доплаты к пенсии (код 797 2 02 53057 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пенсий по государственному пенсионному обеспечению (код 797 2 02 53060 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату доплат к пенсиям (код 797 2 02 53061 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации из бюджетов субъектов Российской Федерации через органы службы занятости населения субъектов Российской Федерации на выплату пенсий, назначенных досрочно гражданам, признанным безработными (код 797 2 02 53065 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной денежной выплаты гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Законом Российской Федерации от 15 мая 1991 г. N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (код 797 2 02 53067 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной денежной выплаты инвалидам (код 797 2 02 53068 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной денежной выплаты ветеранам (код 797 2 02 53069 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной денежной выплаты гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Федеральным законом от 10 января 2002 г. N 2-ФЗ \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\" (код 797 2 02 53070 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной денежной выплаты гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Федеральным законом от 26 ноября 1998 г. N 175-ФЗ \"О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении \"Маяк\" и сбросов радиоактивных отходов в реку Теча\" (код 797 2 02 53071 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной денежной выплаты Героям Советского Союза, Героям Российской Федерации и полным кавалерам ордена Славы (код 797 2 02 53072 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной денежной выплаты Героям Социалистического Труда, Героям Труда Российской Федерации и полным кавалерам ордена Трудовой Славы (код 797 2 02 53073 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату социального пособия на погребение и оказание услуг по погребению согласно гарантированному перечню этих услуг за умерших, получавших пенсии по государственному пенсионному обеспечению (код 797 2 02 53074 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации из бюджетов субъектов Российской Федерации через органы службы занятости населения субъектов Российской Федерации на выплату социального пособия на погребение умерших неработавших пенсионеров, досрочно оформивших пенсию по предложению органов службы занятости, и оказание услуг по погребению согласно гарантированному перечню этих услуг (код 797 2 02 53076 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на предоставление материнского (семейного) капитала (код 797 2 02 53079 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Законом Российской Федерации от 15 мая 1991 г. N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (код 797 2 02 53080 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату единовременного пособия беременной жене военнослужащего, проходящего военную службу по призыву, а также ежемесячного пособия на ребенка военнослужащего, проходящего военную службу по призыву, в соответствии с Федеральным законом от 19 мая 1995 г. N 81-ФЗ \"О государственных пособиях гражданам, имеющим детей\" (код 797 2 02 53081 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление компенсационных выплат некоторым категориям граждан Российской Федерации (код 797 2 02 53087 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Федеральным законом от 10 января 2002 г. N 2-ФЗ \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\" (код 797 2 02 53088 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Федеральным законом от 26 ноября 1998 г. N 175-ФЗ \"О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении \"Маяк\" и сбросов радиоактивных отходов в реку Теча\" (код 797 2 02 53089 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий при рождении ребенка лицам, не подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством (код 797 2 02 53093 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий по временной нетрудоспособности отдельным категориям граждан в связи с зачетом в страховой стаж нестраховых периодов (код 797 2 02 53094 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на оплату четырех дополнительных выходных дней работающим родителям (опекунам, попечителям) для ухода за детьми-инвалидами (код 797 2 02 53098 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячных выплат лицам, осуществляющим уход за детьми-инвалидами и инвалидами с детства I группы (код 797 2 02 53103 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий по беременности и родам отдельным категориям граждан в связи с зачетом в страховой стаж нестраховых периодов (код 797 2 02 53104 06 0000 150); на осуществление выплаты пенсий некоторым категориям граждан Российской Федерации (код 797 2 02 53107 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление пенсионного обеспечения граждан Российской Федерации, постоянно проживающих в Республике Абхазия (код 797 2 02 53118 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление пенсионного обеспечения граждан Российской Федерации, постоянно проживающих в Республике Южная Осетия (код 797 2 02 53121 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежегодной денежной выплаты некоторым категориям граждан Российской Федерации к Дню Победы в Великой Отечественной войне 1941 - 1945 годов (код 797 2 02 53124 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной денежной выплаты некоторым категориям граждан Российской Федерации в соответствии с Указом Президента Российской Федерации от 11 марта 2020 г. N 180 \"О дополнительных мерах социальной защиты некоторых категорий граждан Российской Федерации\" (код 797 2 02 53128 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление дополнительных страховых гарантий отдельным категориям медицинских работников в виде единовременной страховой выплаты (код 797 2 02 53130 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление выплаты ежемесячного пособия женщинам, вставшим на учет в медицинской организации в ранние сроки беременности (код 797 2 02 53133 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление выплаты ежемесячного пособия на ребенка в возрасте от восьми до семнадцати лет (код 797 2 02 53134 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление выплаты пособия по временной нетрудоспособности при необходимости осуществления ухода за больным ребенком в возрасте до 8 лет в части, превышающей размер указанного пособия, определяемый в зависимости от продолжительности страхового стажа застрахованного лица (код 797 2 02 53136 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление дополнительного материального обеспечения лиц, проходивших службу по контракту в составе российской части смешанных сил по установлению мира и поддержанию правопорядка в зоне грузино-осетинского конфликта (код 797 2 02 53140 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий по уходу за ребенком лицам, не подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством, а также уволенным в связи с ликвидацией организаций (прекращением деятельности, полномочий физическими лицами) (код 797 2 02 53141 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату пособий по беременности и родам женщинам, уволенным в связи с ликвидацией организаций (прекращением деятельности, полномочий физическими лицами) (код 797 2 02 53142 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату единовременного пособия при всех формах устройства детей, оставшихся без попечения родителей, в семью (код 797 2 02 53143 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на ежемесячную денежную выплату на ребенка в возрасте от восьми до семнадцати лет (код 797 2 02 53144 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату ежемесячного пособия в связи с рождением и воспитанием ребенка (код 797 2 02 53146 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление ежемесячной выплаты в связи с рождением (усыновлением) первого ребенка (код 797 2 02 53147 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на обеспечение инвалидов техническими средствами реабилитации, включая изготовление и ремонт протезно-ортопедических изделий (код 797 2 02 53957 06 0000 150); средства Федерального фонда обязательного медицинского страхования, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на оплату медицинской помощи женщинам в период беременности, родов и в послеродовом периоде, а также профилактического медицинского осмотра ребенка в течение первого года жизни (код 797 2 02 53964 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату капитализированных повременных платежей (код 797 2 02 55070 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление отдельных мер социальной поддержки граждан, подвергшихся воздействию радиации (код 797 2 02 55137 06 0000 150); средства бюджета Федерального фонда обязательного медицинского страхования, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление специальной социальной выплаты отдельным категориям медицинских работников медицинских организаций, входящих в государственную и муниципальную системы здравоохранения и участвующих в базовой программе обязательного медицинского страхования либо территориальных программах обязательного медицинского страхования (код 797 2 02 55166 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на компенсацию выпадающих доходов бюджета Фонда пенсионного и социального страхования Российской Федерации в связи с установлением пониженных тарифов страховых взносов (код 797 2 02 55167 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на валоризацию величины расчетного пенсионного капитала (код 797 2 02 55183 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на возмещение расходов по выплате страховых пенсий в связи с зачетом в страховой стаж нестраховых периодов (код 797 2 02 55184 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на софинансирование формирования пенсионных накоплений застрахованных лиц за счет средств Фонда национального благосостояния (код 797 2 02 55185 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на компенсацию выпадающих доходов бюджета Фонда пенсионного и социального страхования Российской Федерации в связи с установлением пониженных тарифов страховых взносов на обязательное пенсионное страхование (код 797 2 02 55186 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на оказание государственной социальной помощи отдельным категориям граждан в части оплаты санаторно-курортного лечения, а также проезда на междугородном транспорте к месту лечения и обратно (код 797 2 02 55193 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на социальную поддержку Героев Социалистического Труда, Героев Труда Российской Федерации и полных кавалеров ордена Трудовой Славы (код 797 2 02 55198 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на оплату стоимости проезда пенсионерам к месту отдыха и обратно один раз в два года в соответствии с Законом Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (код 797 2 02 55199 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на обязательное пенсионное страхование (код 797 2 02 55206 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление компенсации расходов, связанных с переездом из районов Крайнего Севера и приравненных к ним местностей в другую местность на территории Российской Федерации в соответствии с законодательством Российской Федерации (код 797 2 02 55223 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на социальную поддержку Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы (код 797 2 02 55252 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на оказание государственной социальной помощи отдельным категориям граждан в части оплаты санаторно-курортного лечения, а также проезда на междугородном транспорте к месту лечения и обратно (код); на выплату инвалидам компенсаций страховых премий по договорам обязательного страхования гражданской ответственности владельцев транспортных средств в соответствии с Федеральным законом от 25 апреля 2002 года № 40-ФЗ «Об обязательном страховании гражданской ответственности владельцев транспортных средств» (797 2 02 55280 06 0000 150), средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на оказание услуг по комплексной реабилитации и абилитации детей-инвалидов (код 797 2 02 55307 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда социального страхования Российской Федерации на обеспечение сбалансированности бюджета Фонда социального страхования Российской Федерации в целях обеспечения выплаты пособий по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством (код 797 2 02 55604 06 0000 150); средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление единовременных денежных компенсаций реабилитированным лицам (797 2 02 55760 06 0000 150), средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на выплату компенсаций членам семей погибших военнослужащих (797 2 02 55761 06 0000 150), средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на обеспечение проведения ремонта индивидуальных жилых домов, принадлежащих членам семей военнослужащих, потерявшим кормильца (797 2 02 55762 06 0000 150) средства федерального бюджета, передаваемые бюджету Фонда пенсионного и социального страхования Российской Федерации на осуществление специальной социальной выплаты работникам стационарных организаций социального обслуживания, стационарных отделений, созданных не в стационарных организациях социального обслуживания, оказывающим социальные услуги (участвующим в оказании, обеспечивающим оказание социальных услуг) гражданам, у которых выявлена новая коронавирусная инфекция (COVID-19), и лицам из групп риска заражения новой коронавирусной инфекцией (COVID-19) (код 797 2 02 55847 06 0000 150). 1.14.2. В графе 23 показываются безвозмездные поступления от нерезидентов в бюджет Фонда пенсионного и социального страхования Российской Федерации (код 000 2 01 00000 00 0000 150), в число которых входят безвозмездные поступления от Эстонской Республики (код 797 2 01 06030 06 0000 150), от Латвийской Республики (код 797 2 01 06040 06 0000 150), от Республики Беларусь (код 797 2 01 06050 06 0000 150), от Республики Болгария (код 797 2 01 06060 06 0000 150), от Литовской Республики (код 797 2 01 06070 06 0000 150), от Государства Израиль (код 797 2 01 06080 06 0000 150), от Республики Армения (код 797 2 01 06081 06 0000 150), от Республики Казахстан (код 797 2 01 06082 06 0000 150), от Кыргызской Республики (код 797 2 01 06083 06 0000 150), от Республики Таджикистан (код 797 2 01 06084 06 0000 150). 1.14.3. В графе 24 отражаются безвозмездные поступления от негосударственных организаций (код 000 2 04 00000 00 0000 150), в которые включаются средства пенсионных накоплений, поступившие от негосударственных пенсионных фондов в бюджет Фонда пенсионного и социального страхования Российской Федерации для перечисления их в управляющие компании или государственную управляющую компанию (код 797 2 04 06030 06 0000 150), средства пенсионных накоплений, полученные бюджетом Фонда пенсионного и социального страхования Российской Федерации от негосударственных пенсионных фондов для зачисления их в резерв Фонда пенсионного и социального страхования Российской Федерации по обязательному пенсионному страхованию в связи с отсутствием правопреемников умерших застрахованных лиц, а также проценты за неправомерное пользование средствами пенсионных накоплений негосударственным пенсионным фондом, являвшимся предыдущим страховщиком по обязательному пенсионному страхованию, и средства, направленные указанным негосударственным пенсионным фондом на формирование имущества, предназначенного для обеспечения уставной деятельности указанного негосударственного пенсионного фонда, сформированные за счет дохода от инвестирования неправомерно полученных средств пенсионных накоплений застрахованных лиц (код 797 2 04 06040 06 0000 150), средства пенсионных накоплений, сформированные за счет средств материнского (семейного) капитала, поступившие в бюджет Фонда пенсионного и социального страхования Российской Федерации от негосударственных пенсионных фондов, осуществляющих деятельность по обязательному пенсионному страхованию, в случае отказа застрахованного лица от направления средств (части средств) материнского (семейного) капитала на формирование накопительной пенсии или в случае смерти застрахованного лица (код 797 2 04 06050 06 0000 150), средства пенсионных накоплений, перечисленные негосударственными пенсионными фондами в бюджет Фонда пенсионного и социального страхования Российской Федерации в связи с проведением в отношении негосударственных пенсионных фондов процедур, влекущих обязанность передачи средств пенсионных накоплений бюджету Фонда пенсионного и социального страхования Российской Федерации (код 797 2 04 06060 06 0000 150). 1.15. Графы 25-29 зарезервированы под доходы, введенные нормативно-правовыми актами Российской Федерации в течение года. Все графы заполняются по уровню агрегирования - Фонд пенсионного и социального страхования Российской Федерации. 2. Расходование средств Фонда пенсионного и социального страхования Российской Федерации по направлениям 2.1. В графе 30 отражается общая сумма израсходованных в отчетном периоде средств. 2.1.1. В графе 31 отражаются расходы на выплаты дополнительного ежемесячного материального обеспечения: некоторых категорий граждан Российской Федерации в связи с 60-летием Победы в Великой Отечественной войне 1941 - 1945 годов (коды 797 10 01 03 4 03 30350 300, 797 10 01 03 4 03 30350 200); инвалидов вследствие военной травмы в соответствии с Указом Президента Российской Федерации от 1 августа 2005 г. N 887 «О мерах по улучшению материального положения инвалидов вследствие военной травмы» (коды 797 10 01 03 4 04 30360 300, 797 10 01 03 4 04 30360 200). 2.1.2. В графе 32 отражаются расходы на осуществление дополнительного материального обеспечения лиц, проходивших службу по контракту в составе российской части смешанных сил по установлению мира и поддержанию правопорядка в зоне грузино-осетинского конфликта (коды 797 10 01 03 4 03 31400 300, 797 10 01 03 4 03 31400 200). 2.1.3. В графе 33 отражаются расходы на выплату федеральной социальной доплаты к пенсии (коды 797 10 01 03 4 06 30570 300, 797 10 01 03 4 06 30570 200), на выплаты дополнительного материального обеспечения, доплат к пенсиям, пособий и компенсаций (коды 797 10 01 03 4 07 30190 300, 797 10 01 03 4 07 30190 200); на выплаты доплат к пенсиям (коды 797 10 01 73 7 00 30610 300, 797 10 01 73 7 00 30610 200); на доплаты к пенсии членам летных экипажей воздушных судов гражданской авиации (коды 797 10 01 73 7 00 30620 300, 797 10 01 73 7 00 30620 200); на доплаты к пенсии работникам организаций угольной промышленности (коды 797 10 01 73 7 00 30660 300, 797 10 01 73 7 00 30660 200). 2.1.4. В графе 34 отражаются расходы на материальное обеспечение специалистов ядерного оружейного комплекса Российской Федерации (коды 797 10 01 73 7 00 30560 300, 797 10 01 73 7 00 30560 200). 2.1.5. В графе 35 отражаются расходы на выплату страховой пенсии (коды 797 10 01 73 7 00 30580 300, 797 10 01 73 7 00 30580 200), на осуществление пенсионного обеспечения отдельных категорий граждан Российской Федерации, проживающих на территориях Республики Крым и города федерального значения Севастополя (код 797 10 01 73 7 00 31160 300); 2.1.6. В графе 36 отражаются расходы на выплату накопительной пенсии (коды 797 10 01 73 7 00 30590 300, 797 10 01 73 7 00 30590 200). 2.1.7. В графе 37 отражаются расходы на выплату пенсий по государственному пенсионному обеспечению (коды 797 10 01 73 7 00 30600 300, 797 10 01 73 7 00 30600 200), а также расходы на выплаты пенсий некоторым категориям граждан Российской Федерации (код 797 10 01 73 7 00 31070 300), осуществление пенсионного обеспечения граждан Российской Федерации, постоянно проживающих в Республике Абхазия (код 797 10 01 73 7 00 31180 300), в Республике Южная Осетия (код 797 10 01 73 7 00 31210 300). 2.1.8. В графе 38 отражаются расходы на единовременную выплату средств пенсионных накоплений (коды 797 10 01 73 7 00 30630 300, 797 10 01 73 7 00 30630 200). 2.1.9. В графе 39 отражаются расходы на срочную пенсионную выплату (коды 797 10 01 73 7 00 30640 300, 797 10 01 73 7 00 30640 200). 2.1.10. В графе 40 отражаются расходы на выплату пенсий, назначенных досрочно гражданам, признанным безработными (коды 797 10 01 73 7 00 30650 300, 797 10 01 73 7 00 30650 200). 2.1.11. В графе 41 отражаются расходы на единовременную выплату пенсионерам (коды 797 10 01 73 7 00 31200 300, 797 10 01 73 7 00 31200 200). 2.1.12. В графе 42 отражаются расходы на единовременную денежную выплату гражданам, получающим пенсию, за счет резервного фонда Правительства Российской Федерации (коды 797 10 01 73 7 00 31370 200, 797 10 01 73 7 00 31370 300). 2.1.13. В графе 43 отражаются расходы на выплаты правопреемникам умерших застрахованных лиц (код 797 10 01 73 7 00 39500 300). 2.1.14. В графе 44 отражаются расходы на выплату пенсий и иных социальных выплат, назначенных иностранным гражданам, проживающим на территории Российской Федерации: гражданам Эстонской Республики (код 797 10 01 73 7 00 39510 300), Латвийской Республики (код 797 10 01 73 7 00 39520 300), Республики Беларусь (код 797 10 01 73 7 00 39530 300), Республики Болгария (код 797 10 01 73 7 00 39540 300), Литовской Республики (код 797 10 01 73 7 00 39550 300), Государства Израиль (код 797 10 01 73 7 00 39560 300), Республики Казахстан (код 797 10 01 73 7 00 39590 300). 2.1.15. В графе 45 отражается оплата медицинской помощи женщинам в период беременности, родов и в послеродовом периоде, а также профилактического медицинского осмотра ребенка в течение первого года жизни (код 797 10 03 01 2 N4 39640 300). 2.1.16. В графе 46 отражаются расходы на компенсацию в возмещение вреда гражданам, подвергшимся воздействию радиации вследствие радиационных аварий, в соответствии с Законом Российской Федерации от 15 мая 1991 года «1244-I «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС» (коды 797 10 03 03 4 01 30040 300, 797 10 03 03 4 01 30040 200), компенсацию в возмещение вреда гражданам, подвергшимся воздействию радиации вследствие радиационных аварий, в соответствии с Федеральным законом от 26 ноября 1998 года № 175-ФЗ «О социальной защите Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении «Маяк» и сбросов радиоактивных отходов в реку Теча» (коды 797 10 03 03 4 01 30080 300, 797 10 03 03 4 01 30080 200). 2.1.17. В графе 47 отражается общая сумма расходов на ежемесячные денежные выплаты отдельным категориям граждан. 2.1.17.1. В графе 48 отражаются расходы на осуществление ежемесячной денежной выплаты гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний в соответствии с Законом Российской Федерации от 15 мая 1991 г. N 1244-1 «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС» (коды 797 10 03 03 4 01 30670 300, 797 10 03 03 4 01 30670 200); в соответствии с Федеральным законом от 10 января 2002 г. N 2-ФЗ «О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне» (коды 797 10 03 03 4 01 30700 300, 797 10 03 03 4 01 30700 200); в соответствии с Федеральным законом от 26 ноября 1998 г. N 175-ФЗ «О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении «Маяк» и сбросов радиоактивных отходов в реку Теча» (коды 797 10 03 03 4 01 30710 300, 797 10 03 03 4 01 30710 200). 2.1.17.2. В графе 49 отражаются расходы на осуществление ежемесячной денежной выплаты инвалидам (коды 797 10 03 03 4 04 30680 300, 797 10 03 03 4 04 30680 200). 2.1.17.3. В графе 50 отражаются расходы на осуществление ежемесячной денежной выплаты ветеранам (коды 797 10 03 03 4 03 30690 300, 797 10 03 03 4 03 30690 200), на осуществление ежемесячной денежной выплаты некоторым категориям граждан Российской Федерации в соответствии с Указом Президента Российской Федерации от 11 марта 2020 года № 180 «О дополнительных мерах социальной защиты некоторых категорий граждан Российской Федерации» (коды 797 10 03 03 4 03 31280 200, 797 10 03 03 4 03 31280 300). 2.1.17.4. В графе 51 отражаются расходы на осуществление ежемесячной денежной выплаты: Героям Советского Союза, Героям Российской Федерации и полным кавалерам ордена Славы (коды 797 10 03 03 4 02 30720 300, 797 10 03 03 4 02 30720 200); Героям Социалистического Труда, Героям Труда Российской Федерации и полным кавалерам ордена Трудовой Славы (коды 797 10 03 03 4 02 30730 300, 797 10 03 03 4 02 30730 200). 2.1.18. В графе 52 отражаются расходы на выплату пособия гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Законом Российской Федерации от 15 мая 1991 года N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (код 797 10 03 03 4 01 30800 300), пособия гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Федеральным законом от 10 января 2002 года N 2-ФЗ \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\" (код 797 10 03 03 4 01 30880 300), пособия гражданам, подвергшимся воздействию радиации вследствие радиационных аварий и ядерных испытаний, в соответствии с Федеральным законом от 26 ноября 1998 года N 175-ФЗ \"О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении \"Маяк\" и сбросов радиоактивных отходов в реку Теча\" (код 797 10 03 03 4 01 30890 300). 2.1.19. В графе 53 отражаются расходы на осуществление отдельных мер социальной поддержки граждан, подвергшихся воздействию радиации (коды 797 10 03 03 4 01 51370 300, 797 10 03 03 4 01 51370 200). 2.1.20. В графе 54 отражаются расходы на социальную поддержку Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы (код 797 10 03 03 4 02 52520 500, Героев Социалистического Труда, Героев Труда Российской Федерации и полных кавалеров ордена Трудовой Славы (код 797 10 03 03 4 02 51980 500). 2.1.21. В графе 55 отражаются единовременные выплаты отдельным категориям граждан в связи с празднованием Победы в Великой Отечественной войне 1941 - 1945 годов, единовременная выплата гражданам Российской Федерации, награжденным медалью «За оборону Ленинграда» или знаком «Жителю блокадного Ленинграда», в связи с 80-й годовщиной открытия Дороги жизни за счет средств резервного фонда Правительства Российской Федерации (коды 797 10 03 03 4 03 30770 300, 797 10 03 03 4 03 30770 200, 797 10 03 03 4 03 30780 300, 797 10 03 03 4 03 30780 200, 797 10 03 03 4 03 31170 300, 797 10 03 03 4 03 31170 200, 797 10 03 03 4 03 31220 300, 797 10 03 03 4 03 31220 200, 797 10 03 03 4 03 31270 300, 797 10 03 03 4 03 31270 200, 797 10 03 03 4 03 31810 300, 797 10 03 03 4 03 31810 200). 2.1.22. В графе 56 отражается ежегодная денежная выплата некоторым категориям граждан Российской Федерации к Дню Победы в Великой Отечественной войне 1941 - 1945 годов (797 10 03 03 4 03 31240 300, 797 10 03 03 4 03 31240 200). 2.1.23. В графе 57 отражаются расходы на выплату пособия по уходу за ребенком до достижения им возраста полутора лет гражданам, подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством (код 797 10 03 03 4 05 30820 300). 2.1.24. В графе 58 отражаются расходы на выплату пособия при рождении ребенка гражданам, подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством (код 797 10 03 03 4 05 30830 300). 2.1.25. В графе 59 отражаются расходы на выплату пособия по беременности и родам гражданам, подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством (код 797 10 03 03 4 05 30920 300). 2.1.26. В графе 60 отражаются расходы на оплату стоимости проезда пенсионерам к месту отдыха и обратно один раз в два года (коды 797 10 03 03 4 06 51990 300, 797 10 03 03 4 06 51990 200), а также на осуществление компенсации расходов, связанных с переездом из районов Крайнего Севера и приравненных к ним местностей в другую местность на территории Российской Федерации (код 797 10 03 03 4 06 52230 300), оказание государственной социальной помощи отдельным категориям граждан в части оплаты санаторно-курортного лечения, а также проезда на междугородном транспорте к месту лечения и обратно (код 797 10 03 03 4 07 51930 300). 2.1.27. В графе 61 отражаются расходы на осуществление компенсационных выплат лицам, осуществляющим уход за нетрудоспособными гражданами (коды 797 10 03 03 4 07 30390 300, 797 10 03 03 4 07 30390 200) и расходы на ежемесячные выплаты лицам, осуществляющим уход за детьми-инвалидами и инвалидами с детства I группы (коды 797 10 03 03 4 07 31030 300, 797 10 03 03 4 07 31030 200), компенсационных выплат некоторым категориям граждан Российской Федерации (код 797 10 03 03 4 07 30870 300), оплату четырех дополнительных выходных дней работающим родителям (опекунам, попечителям) для ухода за детьми-инвалидами (код 797 10 03 03 4 07 30980 300). 2.1.28. В графе 62 отражаются расходы на выплату социального пособия на погребение и оказание услуг по погребению согласно гарантированному перечню этих услуг: за умерших, получавших пенсии по государственному пенсионному обеспечению (коды 797 10 03 03 4 07 30740 300, 797 10 03 03 4 07 30740 200); за умерших, получавших страховую или накопительную пенсии (коды 797 10 03 03 4 07 30750 300, 797 10 03 03 4 07 30750 200); умерших неработавших пенсионеров, досрочно оформивших пенсию по предложению органов службы занятости (коды 797 10 03 03 4 07 30760 300, 797 10 03 03 4 07 30760 200), возмещение стоимости гарантированного перечня услуг и социальные пособия на погребение за счет средств Фонда пенсионного и социального страхования Российской Федерации (код 797 10 03 03 4 07 30900 300). 2.1.29. В графе 63 отражаются расходы на специальную социальную выплату отдельным категориям медицинских работников медицинских организаций, входящих в государственную муниципальную систему здравоохранения и участвующих в базовой программе обязательного медицинского страхования либо территориальных программах обязательного медицинского страхования (коды 797 10 03 03 4 07 51660 300, 797 10 03 03 4 07 51660 200). 2.1.30. В графе 64 отражаются расходы на специальную социальную выплату медицинским и иным работникам медицинских и иных организаций (их структурных подразделений), оказывающим медицинскую помощь (участвующим в оказании, обеспечивающим оказание медицинской помощи) по диагностике и лечению новой коронавирусной инфекции (COVID-19), медицинским работникам, контактирующим с пациентами с установленным диагнозом новой коронавирусной инфекции (COVID-19), за счет средств резервного фонда Правительства Российской Федерации (код 797 10 03 03 4 07 52000 300). 2.1.31. В графе 65 отражаются расходы на единовременные денежные компенсации реабилитированным лицам (коды 797 10 03 03 4 07 57600 300, 797 10 03 03 4 07 57600 200). 2.1.32. В графе 66 отражаются расходы на специальную социальную выплату работникам стационарных организаций социального обслуживания, стационарных отделений, созданных не в стационарных организациях социального обслуживания, оказывающим социальные услуги (участвующим в оказании, обеспечивающим оказание социальных услуг) гражданам, у которых выявлена новая коронавирусная инфекция (COVID-19), и лицам из групп риска заражения новой коронавирусной инфекцией (COVID-19), за счет средств резервного фонда Правительства Российской Федерации (код 797 10 03 03 4 07 58470 300). 2.1.33. В графе 67 отражаются выплаты и пособия отдельным категориям граждан (коды 797 10 03 03 4 08 30240 300, 797 10 03 03 4 08 30240 200, 797 10 03 03 4 08 57610 300, 797 10 03 03 4 08 57610 200, 797 10 03 03 4 08 57620 300, 797 10 03 03 4 08 57620 200). 2.1.34. В графе 68 отражаются расходы на выплату пособия по временной нетрудоспособности по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством (код 797 10 03 03 4 09 30910 300). 2.1.35. В графе 69 отражаются расходы на выплату пособия по временной нетрудоспособности отдельным категориям граждан в связи с зачетом в страховой стаж нестраховых периодов (код 797 10 03 03 4 09 30940 300). 2.1.36. В графе 70 отражаются расходы на выплату пособия по временной нетрудоспособности по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний (код 797 10 03 03 4 09 30950 300). 2.1.37. В графе 71 отражаются расходы на единовременные страховые выплаты (код 797 10 03 03 4 09 30960 300). 2.1.38. В графе 72 отражаются расходы на ежемесячные страховые выплаты (код 797 10 03 03 4 09 30970 300). 2.1.39. В графе 73 отражаются расходы на выплату пособия по беременности и родам отдельным категориям граждан в связи с зачетом в страховой стаж нестраховых периодов (код 797 10 03 03 4 09 31040 300). 2.1.40. В графе 74 отражаются расходы на дополнительные страховые гарантии отдельным категориям медицинских работников в виде единовременной страховой выплаты (код 797 10 03 03 4 09 31300 300). 2.1.41. В графе 75 отражаются расходы на выплату пособия по временной нетрудоспособности при необходимости осуществления ухода за больным ребенком в возрасте до 8 лет в части, превышающей размер указанного пособия, определяемый в зависимости от продолжительности страхового стажа застрахованного лица (код 797 10 03 03 4 09 31360 300). 2.1.42. В графе 76 отражаются расходы на единовременные выплаты в соответствии с указами Президента Российской Федерации от 30 апреля 2022 года № 247 \"О поддержке волонтерской деятельности на территориях Донецкой Народной Республики и Луганской Народной Республики\" и от 29 декабря 2022 года № 972 \"О дополнительных социальных гарантиях лицам, направленным (командированным) на территории Донецкой Народной Республики, Луганской Народной Республики, и членам их семей\" (код 797 10 03 03 4 09 3T010 300). 2.1.43. В графе 77 отражаются расходы на медицинскую, социальную и профессиональную реабилитацию пострадавших, обеспечение предупредительных мер по сокращению производственного травматизма и профессиональных заболеваний (код 797 10 03 03 4 09 39630 300). 2.1.44. В графе 78 отражаются расходы на выплату капитализированных повременных платежей (коды 797 10 03 03 4 09 50700 300 и 797 10 03 03 4 09 50700 200). 2.1.45. В графе 79 отражаются расходы на обеспечение деятельности (оказание услуг) государственных учреждений (субсидии) (коды 797 10 03 03 4 09 90059 600 и 797 10 03 73 2 00 90059 600). 2.1.46. В графе 80 отражаются расходы на обеспечение инвалидов техническими средствами реабилитации, включая изготовление и ремонт протезно-ортопедических изделий (коды 797 10 03 04 4 01 39570 300 и 797 10 03 04 4 01 39570 200). 2.1.47. В графе 81 отражаются расходы на выплату инвалидам компенсаций страховых премий по договорам обязательного страхования гражданской ответственности владельцев транспортных средств в соответствии с Федеральным законом от 25 апреля 2002 года № 40-ФЗ «Об обязательном страховании гражданской ответственности владельцев (коды 797 10 03 04 4 01 52800 300, 797 10 03 04 4 01 52800 200). 2.1.48. В графе 82 отражаются расходы на единовременную социальную выплату для приобретения или строительства жилого помещения (код 797 10 03 73 7 00 93594 300). 2.1.49. В графе 83 отражаются расходы на предоставление материнского (семейного) капитала (код 797 10 04 03 2 P1 30790 300) и направление средств материнского (семейного) капитала, ранее направленных на формирование накопительной пенсии, по другим направлениям использования средств материнского (семейного) капитала (код 797 10 04 03 4 05 39730 300). 2.1.50. В графе 84 отражаются расходы на осуществление ежемесячной выплаты в связи с рождением (усыновлением) первого ребенка (код 797 10 04 03 2 P1 31470 300). 2.1.51. В графе 85 отражаются расходы на выплату единовременного пособия беременной жене военнослужащего, проходящего военную службу по призыву, а также ежемесячного пособия на ребенка военнослужащего, проходящего военную службу по призыву, в соответствии с Федеральным законом от 19 мая 1995 года № 81-ФЗ «О государственных пособиях гражданам, имеющим детей» (коды 797 10 04 03 4 05 30810 300, 797 10 04 03 4 05 30810 200). 2.1.52. В графе 86 отражаются расходы на выплату пособия при рождении ребенка лицам, не подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством (коды 797 10 04 03 4 05 30930 300, 797 10 04 03 4 05 30930 200). 2.1.53. В графе 87 отражаются расходы на выплату дополнительных мер социальной поддержки семей, имеющих детей (код 797 10 04 03 4 05 31290 300); на единовременную выплату семьям, имеющим детей, в соответствии с Указом Президента Российской Федерации от 2 июля 2021 года № 396 «О единовременной выплате семьям, имеющим детей» (код 797 10 04 03 4 05 31350 300). 2.1.54. В графе 88 отражаются расходы на выплату ежемесячного пособия женщинам, вставшим на учет в медицинской организации в ранние сроки беременности (код 797 10 04 03 4 05 31330 300). 2.1.55. В графе 89 отражаются расходы на выплату ежемесячного пособия на ребенка в возрасте от восьми до семнадцати лет (код 797 10 04 03 4 05 31340 300). 2.1.56. В графе 90 отражаются расходы на выплату пособия по уходу за ребенком лицам, не подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством, а также уволенным в связи с ликвидацией организаций (прекращением деятельности, полномочий физическими лицами) (коды 797 10 04 03 4 05 31410 300, 797 10 04 03 4 05 31410 200). 2.1.57. В графе 91 отражаются расходы на выплату пособия по беременности и родам женщинам, уволенным в связи с ликвидацией организаций (прекращением деятельности, полномочий физическим лицам) (код 797 10 04 03 4 05 31420 300). 2.1.58. В графе 92 отражаются расходы на ежемесячную денежную выплату на ребенка в возрасте от восьми до семнадцати лет (коды 797 10 04 03 4 05 31440 300 и 797 10 04 03 4 05 31440 200). 2.1.59. В графе 93 отражаются расходы на ежемесячное пособие в связи с рождением и воспитанием ребенка (коды 797 10 04 03 4 05 31460 300 и 797 10 04 03 4 05 31460 200). 2.1.60. В графе 94 отражаются расходы на выплату ежемесячного пособия детям военнослужащих и сотрудников некоторых федеральных органов исполнительной власти, погибших (умерших, объявленных умершими, признанных безвестно отсутствующими) при исполнении обязанностей военной службы (служебных обязанностей), и детям лиц, умерших вследствие военной травмы после увольнения с военной службы (службы в органах и учреждениях) (коды 797 10 04 03 4 08 30260 300, 797 10 04 03 4 08 30260 200). 2.1.61. В графе 95 отражаются расходы на выплату пособий на проведение летнего оздоровительного отдыха детей отдельных категорий военнослужащих и сотрудников некоторых федеральных органов исполнительной власти, погибших (умерших), пропавших без вести, ставших инвалидами в связи с выполнением задач в условиях вооруженного конфликта немеждународного характера, а также в связи с выполнением задач в ходе контртеррористических операций (коды 797 10 04 03 4 08 30550 300, 797 10 04 03 4 08 30550 200). 2.1.62. В графе 96 отражаются расходы на выплату единовременного пособия при всех формах устройства детей, оставшихся без попечения родителей, в семью (коды 797 10 04 03 4 11 31430 300, 797 10 04 03 4 11 31430 200). 2.1.63. В графе 97 отражаются расходы на оказание услуг по комплексной реабилитации и абилитации детей-инвалидов (код 797 10 04 04 4 01 53070 300). 2.1.64. В графе 98 отражаются расходы на прикладные научные исследования в области социальной политики (выполнение научно-исследовательских и опытно-конструкторских работ по государственным контрактам в области социальной политики) (код 797 10 05 73 2 00 90059 200). 2.1.65. В графе 99 отражаются расходы на обеспечение реализации возможности граждан получать адресную поддержку проактивно или на основании заявлений (без истребования документов) посредством внедрения единой централизованной цифровой платформы в социальной сфере (код 797 10 06 03 2 5D 92918 200); на создание и внедрение комплексной системы обеспечения информационной безопасности государственной информационной системы \"Единая централизованная цифровая платформа в социальной сфере\" (код 797 10 06 03 2 5D 97010 200) и сопровождение и развитие информационной системы \"Единый контакт-центр взаимодействия с гражданами\" (код 797 10 06 03 2 5D 97011 200). 2.1.66. В графе 100 отражаются гарантийные взносы в фонд гарантирования пенсионных накоплений, уплачиваемые Фондом пенсионного и социального страхования Российской Федерации (код 797 10 06 73 1 00 35810 800). 2.1.67. В графе 101 отражаются расходы на передачу средств пенсионных накоплений в негосударственные пенсионные фонды (код 797 10 06 73 1 00 35820 800). 2.1.68. В графе 102 отражаются расходы на обеспечение деятельности (оказание услуг) государственных учреждений (прочая закупка товаров, работ и услуг, а также иные бюджетные ассигнования) (коды 797 10 06 73 1 00 90059 200, 797 10 06 73 2 00 90059 200 и 797 10 06 73 2 00 90059 800). 2.1.69. В графе 103 отражаются расходы, связанные с международным сотрудничеством, в частности взносы в международные организации (код 797 01 08 73 5 00 92794 800). 2.1.70. В графе 104 отражаются расходы на субсидии юридическим лицам, включая некоммерческие организации и индивидуальным предпринимателям в целях стимулирования занятости отдельных категорий граждан (коды 797 04 01 07 4 01 60310 600 и 797 04 01 07 4 01 60310 800). 2.1.71. В графе 105 отражаются расходы на профессиональную подготовку, переподготовку и повышение квалификации кадров (коды 797 07 05 73 2 00 90059 200, 797 07 05 73 2 00 90059 600). 2.1.72. В графе 106 отражается общая сумма расходов на обеспечение деятельности Фонда пенсионного и социального страхования Российской Федерации и его территориальных органов, а также бюджетные инвестиции в объекты капитального строительства Фонда пенсионного и социального страхования Российской Федерации. 2.1.72.1. В графе 107 указываются расходы на выплаты персоналу в целях обеспечения выполнения функций (коды 797 01 13 73 2 00 90059 100, 797 01 13 04 4 01 39570 100). 2.1.72.2. В графе 108 указываются расходы на обеспечение деятельности в части закупки товаров, работ и услуг (коды 797 01 13 73 2 00 90059 200, 797 01 13 04 4 01 39570 200). 2.1.72.3. В графе 109 указываются расходы на обеспечение деятельности, в том числе: на социальное обеспечение и иные выплаты населению (коды 797 01 13 73 2 00 90059 300, 797 01 13 04 4 01 39570 300); на исполнение судебных актов, уплату налогов, сборов и иных платежей, прочие расходы (код 797 01 13 73 2 00 90059 800). 2.1.72.4. В графе 110 указываются бюджетные инвестиции на приобретение объектов недвижимого имущества в государственную (муниципальную) собственность и бюджетные инвестиции в объекты капитального строительства государственной (муниципальной) собственности (код 797 01 13 73 6 00 94009 400). 2.1.73. В графе 111 отражаются расходы на доставку и пересылку страховых выплат (код 797 10 03 03 4 09 39610 200). 2.2. В графе 112 отражаются расходы по доставке пенсий, пособий и иных социальных выплат, осуществляемые организациями Федеральной почтовой связи и иными организациями, из них в графе 113 отражаются расходы по доставке ежемесячной денежной выплаты (ЕДВ). 2.3. Графы 114-119 зарезервированы под расходы, введенные нормативно-правовыми актами Российской Федерации в течение года. Все показатели заполняются по уровню агрегирования - отделения СФР, Фонд пенсионного и социального страхования Российской Федерации.",
    "agency_name": "Фонд пенсионного и социального страхования Российской Федерации",
    "agency_dept": "Департамент казначейства",
    "classifier": {
        "id": "75.07.",
        "path": "По федеральному плану статработ / Фонд пенсионного и социального страхования Российской Федерации / Поступление и расходование средств Фонда пенсионного и социального страхования Российской Федерации (по согласованному перечню показателей)"
    },
    "prepared_by": {
        "name": "Лазарев Денис Андреевич",
        "contacts": "(495) 982-05-24 dlazarev@sfr.gov.ru"
    },
    "data": [
        [
            "Источники поступления средств ПФР",
            "Поступило средств за отчетный период, всего",
            "рубль",
            "I квартал",
            2023,
            2144618121715.95
        ],
        [
            "Подразделения ПФР",
            "Фонд пенсионного и социального страхования Российской Федерации",
            "рубль",
            "I квартал",
            2023,
            2144618121715.95
        ]
    ]
}