{
    "prepared": "2023-12-03 06:18:05",
    "id": "EMISS_75.08.2",
    "agency_id": "75",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Денежный доход (суммы назначенных выплат из ПФР и выплат и иных вознаграждений, начисленных страхователями в пользу застрахованных лиц) лиц, соответствующих условиям, необходимым для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года, на конец отчетного года",
    "unit": "рубль",
    "periodicity": {
        "value": "Годовая - на конец отчетного года",
        "releases": "1 июня",
        "next": "2024-05-31 21:00:00"
    },
    "data_range": [
        2021,
        2022
    ],
    "updated": "2023-06-27 12:13:48",
    "methodology": "Методика расчета показателя «Располагаемый денежный доход пенсионеров и иных лиц в Российской Федерации на конец отчетного года (денежный доход (суммы выплат из Пенсионного фонда Российской Федерации и выплат и иных вознаграждений, начисленных страхователями в пользу застрахованных лиц) пенсионеров и иных лиц в Российской Федерации)» I. Общие положения Настоящая методика разработана в целях формирования официальной статистической информации для расчета показателя «Располагаемый денежный доход (пенсионеров, получающих пенсии, назначаемые в порядке, установленном пенсионным законодательством, а также лиц, достигших возраста 60 и 55 лет, которым в соответствии с законодательством Российской Федерации выплачивается ежемесячное пожизненное содержание, и лиц, соответствующих условиям, необходимым для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года) в Российской Федерации на конец отчетного года», применяемого в качестве показателя (индикатора) при проведении Минтрудом России оценки результативности налоговых расходов в соответствии с порядком, утвержденным приказом Минтруда России от 17 мая 2021 г. № 316 «Об утверждении методики оценки эффективности налоговых расходов Российской Федерации, соответствующих целям государственной программы Российской Федерации «Социальная поддержка граждан» в части повышения уровня жизни граждан старшего поколения». Под показателем «Располагаемый денежный доход (пенсионеров, получающих пенсии, назначаемые в порядке, установленном пенсионным законодательством, а также лиц, достигших возраста 60 и 55 лет, которым в соответствии с законодательством Российской Федерации выплачивается ежемесячное пожизненное содержание, и лиц, соответствующих условиям, необходимым для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года) в Российской Федерации на конец отчетного года» понимается используемый в настоящей методике показатель «Располагаемый денежный доход пенсионеров и иных лиц в Российской Федерации на конец отчетного года (денежный доход (суммы выплат из Пенсионного фонда Российской Федерации и выплат и иных вознаграждений, начисленных страхователями в пользу застрахованных лиц) пенсионеров и иных лиц в Российской Федерации)». Настоящая методика предназначена для формирования официальной статистической информации по пункту 75.8 Федерального плана статистических работ . Субъектом официального статистического учета, ответственным за формирование и представление (распространение) информации по Показателю, является Пенсионный фонд Российской Федерации. Единица измерения Показателя – рубль (с двумя знаками после запятой). Показатель формируется с годовой периодичностью по Российской Федерации по состоянию на 31 декабря отчетного года и представляется не позднее 1 июня года, следующего за отчетным. В состав Показателя включаются содержащиеся в информационных системах и в отчетности Фонда сведения по назначенным выплатам, осуществляемым за счет средств бюджета ПФР, пенсионерам и получателям иных выплат, а также выплатам и иным вознаграждениям, начисленным страхователями в пользу застрахованных лиц, относящихся к соответствующим категориям. II. Основные понятия и определения Располагаемый денежный доход пенсионеров и иных лиц в Российской Федерации на конец отчетного года (денежный доход (суммы выплат из Пенсионного фонда Российской Федерации и выплат и иных вознаграждений, начисленных страхователями в пользу застрахованных лиц) пенсионеров и иных лиц в Российской Федерации) (далее – Располагаемый денежный доход пенсионеров и иных лиц) – денежный доход пенсионеров и иных лиц в Российской Федерации за отчетный год без вычета объема обязательных платежей и разнообразных взносов, включающего налоги и сборы, платежи по страхованию, проценты, уплаченные населением за кредиты, взносы в общественные и кооперативные организации и другие платежи. Пенсионеры, получающие пенсии, назначенные в порядке, установленном пенсионным законодательством, а также лица, достигшие возраста 60 и 55 лет, которым в соответствии с законодательством Российской Федерации выплачивается ежемесячное пожизненное содержание – пенсионеры, стоящие на учете в системе Пенсионного фонда Российской Федерации и получающие пенсии и иные выплаты, назначенные в порядке, установленном пенсионным законодательством. Лица, соответствующие условиям, необходимым для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года, – лица, стоящие на учете в системе Пенсионного фонда Российской Федерации, достигшие пенсионного возраста, необходимого для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года (без соблюдения условий по страховому стажу и величине индивидуального пенсионного коэффициента). Заработная плата – сумма выплат и иных вознаграждений, начисленных страхователями по обязательному пенсионному страхованию. Денежный доход – суммы назначенных выплат из ПФР и выплат и иных вознаграждений, начисленных страхователями в пользу застрахованных лиц. III. Источники информации Источником информации для формирования Показателя являются данные: – Информационно-аналитической подсистемы Автоматизированной информационной системы Пенсионного фонда Российской Федерации-2 (распоряжение Правления Пенсионного фонда Российской Федерации от 01 декабря 2016 г. № 661р «О вводе в постоянную эксплуатацию автоматизированной информационной системы Пенсионного фонда Российской Федерации нового поколения (АИС ПФР-2)»); – Федеральной базы данных пенсионеров (распоряжение Правления Пенсионного фонда Российской Федерации от 28 февраля 2014 г. № 84р «О мероприятиях по вводу в промышленную эксплуатацию федеральной базы данных пенсионеров»); – Единой государственной информационной системы социального обеспечения (постановление Правительства Российской Федерации от 14 февраля 2017 г. № 181 «О Единой государственной информационной системе социального обеспечения»); – Федерального регистра лиц, имеющих право на получение государственной социальной помощи (распоряжение Правления Пенсионного фонда Российской Федерации от 19 сентября 2005 г. № 164р «О вводе в промышленную эксплуатацию системы ведения Федерального регистра лиц, имеющих право на государственную социальную помощь») («ПТК ФР-Ветераны»); – Программно-технического комплекса «Контроль инвестиционных процессов» (ПТК КИП) (распоряжение Правления Пенсионного фонда Российской Федерации от 11 апреля 2014 г. № 143р «О передаче в постоянную эксплуатацию программно-технического комплекса «Контроль инвестиционных процессов»). IV. Алгоритм расчета показателя В состав показателя «Располагаемый денежный доход пенсионеров и иных лиц» включаются содержащиеся в информационных системах и в отчетности Фонда сведения по назначенным выплатам, осуществляемым за счет средств бюджета ПФР, пенсионерам и получателям иных выплат, а также выплатам и иным вознаграждениям, начисленным страхователями в пользу застрахованных лиц, относящихся к соответствующим категориям. Показатель рассчитывается по трем категориям: категория 1 – «пенсионеры, получающие пенсии, назначенные в порядке, установленном пенсионным законодательством, а также лица, достигшие возраста 60 и 55 лет, которым в соответствии с законодательством Российской Федерации выплачивается ежемесячное пожизненное содержание, на конец отчетного года»; категория 2 – «лица, соответствующие условиям, необходимым для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года, на конец отчетного года»; категория 3 – «пенсионеры, получающие пенсии, назначенные в порядке, установленном пенсионным законодательством, а также лица, достигших возраста 60 и 55 лет, которым в соответствии с законодательством Российской Федерации выплачивается ежемесячное пожизненное содержание на конец отчетного года, и лица, соответствующие условиям, необходимым для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года, на конец отчетного года». К категории 1 относятся лица, запись о которых имелась в федеральной базе данных пенсионеров по состоянию на 31 декабря года, за который формируется информация. К категории 2 относятся лица, соответствующие условиям, необходимым для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года, запись о которых отсутствовала в федеральной базе данных пенсионеров по состоянию на 31 декабря соответствующего года. В категории 3 учитывается суммарная численность лиц, относящихся к обеим категориям, и их денежные доходы. Лицо может относиться только к одной из категорий: 1 или 2. Лицо не может одновременно относиться к обеим категориям: 1 и 2. Лицо следует относить к той категории, к которой лицо относилось по состоянию на конец отчетного года. Информация представляется на конец отчетного года. Данные по Показателю для каждой категории формируются по трем разделам: «Заработная плата»; «Пенсии»; «Иные выплаты». Перечень выплат по каждому разделу, учитываемых при расчете показателя «Располагаемый денежный доход пенсионеров и иных лиц», утверждается распоряжением Правления ПФР. Численность получателей учитывается без разбивки по полу и возрасту. Получатель указывается по каждой выплате, которую он получает. В численности получателей следует учитывать всех лиц соответствующей категории, которые в отчетном году получали данную выплату. В составе денежного дохода по данной выплате учитывается сумма выплат, начисленных за отчетный год. В сумму выплат включаются только выплаты, относящиеся к данной выплате. Для раздела I «Заработная плата»: заработную плату работающих пенсионеров, получавших пенсию на протяжении всего года, следует учитывать в целом за год. Для пенсионеров, пенсия которым назначена в отчетном году (т.е. для лиц, перешедших в течение года из категории 2 в категорию 1), заработную плату также следует указывать в целом за год. Для раздела II «Пенсии» и раздела III «Иные выплаты»: в случае если пенсионеру установлена пенсия и (или) иная выплата не с начала отчетного периода, сумма указанных выплат определяется с даты назначения пенсии и (или) иной выплаты. В случае если пенсионер на начало отчетного периода являлся получателем пенсии и (или) иной выплаты, а в отчетном периоде ему прекращена выплата, сумма указанных выплат определяется по месяцу прекращения выплаты включительно. Показатель «Располагаемый денежный доход пенсионеров и иных лиц» рассчитывается ежегодно по Российской Федерации в целом как сумма всех назначенных выплат за счет бюджета Пенсионного фонда Российской Федерации и выплат и иных вознаграждений, начисленных страхователями в пользу застрахованных лиц, относящихся к соответствующей категории: R_k=∑_(i=1)^12▒∑_(j=1)^n▒S_ijk , где R_k – располагаемый денежный доход пенсионеров и иных лиц на конец отчетного года (суммы назначенных выплат из ПФР и выплат и иных вознаграждений, начисленных страхователями в пользу застрахованных лиц) по соответствующей категории (k=1, 2, 3) за отчетный год, руб.; S_ijk – сумма назначенных выплат из ПФР и выплат и иных вознаграждений, начисленных страхователями в пользу застрахованных лиц k-ой категории по j-му неповторяющемуся СНИЛС в i-м месяце, руб.; i – месяц, в котором были назначены выплаты из ПФР и выплаты и иные вознаграждения, начисленные страхователями в пользу застрахованных лиц; j – неповторяющийся СНИЛС; n – количество неповторяющихся СНИЛС.",
    "agency_name": "Фонд пенсионного и социального страхования Российской Федерации",
    "agency_dept": "Департамент актуарных расчетов и стратегического планирования",
    "classifier": {
        "id": "75.08.",
        "path": "По федеральному плану статработ / Фонд пенсионного и социального страхования Российской Федерации / Располагаемый денежный доход (пенсионеров, получающих пенсии, назначаемые в порядке, установленном пенсионным законодательством, а также лиц, достигших возраста 60 и 55 лет, которым в соответствии с законодательством Российской Федерации выплачивается ежемесячное пожизненное содержание, и лиц, соответствующих условиям, необходимым для назначения пенсии в соответствии с законодательством Российской Федерации, действовавшим на 31 декабря 2018 года) в Российской Федерации на конец отчетного года"
    },
    "prepared_by": {
        "name": "Блохина Ольга Сергеевна",
        "contacts": "(495) 987-81-18 OSBlohina@100.pfr.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "рубль",
            "значение показателя за год",
            2021,
            707830661787.09
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "рубль",
            "значение показателя за год",
            2022,
            943933122617.49
        ]
    ]
}