{
    "prepared": "2023-12-03 06:22:29",
    "id": "9480092",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Коэффициент фондов по квинтильным (20-процентным) группам населения",
    "unit": "раз",
    "periodicity": {
        "value": "Годовая - не охарактеризована",
        "releases": "по специальному графику",
        "next": "2024-03-21 21:00:00"
    },
    "data_range": [
        2013,
        2021
    ],
    "updated": "2023-03-22 14:06:43",
    "methodology": "Оценка на основании данных выборочного обследования домашних хозяйств и макроэкономического показателя денежных доходов населения. Показатели рассчитаны с использованием величины макроэкономического показателя среднедушевых денежных доходов населения, определенной в соответствии с Методологическими положениями по расчету показателей денежных доходов и расходов населения (приказ Росстата от 2 июля 2014 года № 465 с изменениями от 20 ноября 2018 года). Коэффициент фондов (коэффициент дифференциации доходов) характеризует степень социального расслоения и определяется как соотношение между средними уровнями денежных доходов 20% населения с самыми высокими доходами и 20% населения с самыми низкими доходами.",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики уровня жизни и обследований домашних хозяйств",
    "classifier": {
        "id": "2.10.19.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Официальная статистическая информация, предоставляемая в соответствии с вопросниками международных организаций / Вопросники (форматы) для формирования и распространения официальной статистической информации государств - членов Евразийского экономического союза (ЕАЭС)"
    },
    "prepared_by": {
        "name": "Моисеев И.Ю",
        "contacts": "(495) 607-41-41 (доб. 99-987) ca_MoiseevIY@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "раз",
            "значение показателя за год",
            2021,
            8.7
        ]
    ]
}