{
    "prepared": "2023-12-03 06:17:44",
    "id": "9480204",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        },
        "s_vxoz": {
            "name": "Состав домохозяйства",
            "values": [
                [
                    "0",
                    "Всего"
                ],
                [
                    "40",
                    "Домохозяйства, имеющие 3-х и более детей"
                ],
                [
                    "93",
                    "Домохозяйства, имеющие в своем составе детей в возрасте до 3 лет"
                ],
                [
                    "94",
                    "Домохозяйства, имеющие в своем составе детей-инвалидов в возрасте до 18 лет"
                ],
                [
                    "92",
                    "Домохозяйства, имеющие двух детей"
                ],
                [
                    "91",
                    "Домохозяйства, имеющие одного ребенка"
                ],
                [
                    "98",
                    "Домохозяйства, состоящие из двоих или более взрослых с детьми в возрасте до 18 лет"
                ],
                [
                    "104",
                    "Домохозяйства, состоящие из двоих или более взрослых с детьми в возрасте до 18 лет с одним работающим взрослым"
                ],
                [
                    "100",
                    "Домохозяйства, состоящие из двоих или более неработающих взрослых с детьми в возрасте до 18 лет"
                ],
                [
                    "99",
                    "Домохозяйства, состоящие из двоих или более работающих взрослых с детьми в возрасте до 18 лет"
                ],
                [
                    "95",
                    "Домохозяйства, состоящие из одного взрослого с детьми в возрасте до 18 лет"
                ],
                [
                    "97",
                    "Домохозяйства, состоящие из одного неработающего взрослого с детьми в возрасте до 18 лет"
                ],
                [
                    "96",
                    "Домохозяйства, состоящие из одного работающего взрослого с детьми в возрасте до 18 лет"
                ],
                [
                    "101",
                    "один родитель с ребенком (детьми) в возрасте до 18 лет"
                ],
                [
                    "103",
                    "супружеская пара или один родитель с ребенком (детьми) в возрасте до 18 лет и другие лица"
                ],
                [
                    "102",
                    "супружеская пара с ребенком (детьми) в возрасте до 18 лет"
                ]
            ]
        }
    },
    "full_name": "Денежные доходы домашних хозяйств, имеющих детей в возрасте до 18 лет в месяц, в среднем на члена домохозяйства",
    "unit": "рубль",
    "periodicity": {
        "value": "Годовая - не охарактеризована",
        "releases": "30 декабря года, следующего за отчетным",
        "next": "2023-12-30 21:00:00"
    },
    "data_range": [
        2013,
        2021
    ],
    "updated": "2023-02-20 07:26:00",
    "methodology": "Показатель рассчитан по итогам выборочного наблюдения доходов населения и участия в социальных программах. Денежный доход домохозяйства - включает все поступления в денежной форме, которые это домохозяйство или его отдельные члены получают на годовой или более частой основе. Денежный доход домохозяйства доступен для текущего потребления и не уменьшает собственный капитал домохозяйства за счет сокращения его денежных средств, расходования иных финансовых и нефинансовых активов или увеличения его обязательств. Включает в себя доходы от трудовой деятельности, социальные выплаты и доходы от собственности. домохозяйства.",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики уровня жизни и обследований домашних хозяйств",
    "classifier": {
        "id": "2.11.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели, характеризующие ход выполнения мероприятий, проводимых в рамках Десятилетия детства"
    },
    "prepared_by": {
        "name": "Пенза А.С.",
        "contacts": "(495) 607-41-41 (доб. 99-729) ca_PenzaAS@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "рубль",
            "значение показателя за год",
            2021,
            24999.2
        ],
        [
            "Состав домохозяйства",
            "Всего",
            "рубль",
            "значение показателя за год",
            2021,
            24999.2
        ]
    ]
}