{
    "prepared": "2023-12-03 06:18:43",
    "id": "9480168",
    "agency_id": "1",
    "codes": {
        "s_vozr": {
            "name": "Возраст",
            "values": [
                [
                    "319",
                    "0-17 лет"
                ],
                [
                    "378",
                    "18-25 лет"
                ],
                [
                    "379",
                    "26-40 лет"
                ],
                [
                    "380",
                    "51-65 лет"
                ],
                [
                    "381",
                    "66-75 лет"
                ],
                [
                    "270",
                    "75 лет и старше"
                ],
                [
                    "1",
                    "Всего"
                ],
                [
                    "13",
                    "от 41 до 50 лет"
                ]
            ]
        },
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        },
        "S_GRUP_2": {
            "name": "Структура населения",
            "values": [
                [
                    "1",
                    "Всего"
                ],
                [
                    "2",
                    "Женщины"
                ],
                [
                    "3",
                    "Мужчины"
                ]
            ]
        }
    },
    "full_name": "Доля населения с рыночными эквивалентными денежными доходами ниже относительной черты бедности (50% от медианного эквивалентного рыночного денежного дохода по населению в целом), в разбивке по полу и возрасту",
    "unit": "процент",
    "periodicity": {
        "value": "1 раз в 5 лет - не охарактеризована",
        "releases": "по специальному графику",
        "next": "2024-02-07 21:00:00"
    },
    "data_range": [
        2017,
        2017
    ],
    "updated": "2022-02-08 00:40:20",
    "methodology": "Индивидуальные значения эквивалентных рыночных денежных доходов членов каждого отдельного домашнего хозяйства рассчитывается как частное от деления общего объема рыночного денежного дохода на корень квадратный из числа членов этого домашнего хозяйства. Рыночный денежный доход представляет собой сумму дохода от трудовой деятельности, дохода от собственности, денежных поступлений от частных лиц и организаций и текущих трансфертов, полученных из системы обязательного социального страхования, связанного с трудовой деятельностью, за вычетом страховых взносов по страхованию имущества и жизни, уплаченных сборов и других обязательных платежей и добровольных трансфертов. Численность обследуемого населения с эквивалентными рыночными денежными доходами ниже 50% медианного эквивалентного рыночного денежного дохода определяется на основе данных выборочного наблюдения доходов населения и участия в социальных программах путем соизмерения дохода каждого обследуемого с чертой относительной бедности, равной 50% от медианного эквивалентного рыночного денежного дохода.",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики уровня жизни и обследований домашних хозяйств",
    "classifier": {
        "id": "2.10.31.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Официальная статистическая информация, предоставляемая в соответствии с вопросниками международных организаций / Вопросник по распределению дохода"
    },
    "prepared_by": {
        "name": "Пенза А.С.",
        "contacts": "(495) 607-41-41 (доб. 99729) ca_PenzaAS@gks.ru"
    },
    "data": [
        [
            "Возраст",
            "0-17 лет",
            "процент",
            "значение показателя за год",
            2017,
            30.3
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2017,
            30.3
        ],
        [
            "Структура населения",
            "Всего",
            "процент",
            "значение показателя за год",
            2017,
            30.3
        ]
    ]
}