{
    "prepared": "2023-12-03 06:15:45",
    "id": "39.06.4",
    "agency_id": "39",
    "codes": {
        "ДОХ_КД17": {
            "name": "Код доходов без АП",
            "values": [
                [
                    "11400000000000000",
                    "ДОХОДЫ ОТ ПРОДАЖИ МАТЕРИАЛЬНЫХ И НЕМАТЕРИАЛЬНЫХ АКТИВОВ"
                ],
                [
                    "11406040000000430",
                    "Доходы от продажи земельных участков, государственная собственность на которые разграничена, находящихся в пользовании бюджетных и автономных учреждений"
                ]
            ]
        },
        "spr_kod": {
            "name": "Справочник регионов",
            "values": [
                [
                    "00",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доходы от продажи земельных участков, государственная собственность на которые разграничена, находящихся в пользовании федеральных бюджетных и автономных учреждений (39.06.4)",
    "unit": "миллион рублей",
    "periodicity": {
        "value": "Годовая - данные за отчётный год",
        "releases": "30 апреля",
        "next": "2024-04-29 21:00:00"
    },
    "data_range": [
        2015,
        2022
    ],
    "updated": "2023-06-14 14:14:39",
    "methodology": "В соответствии с указаниями о порядке применения бюджетной классификации Российской Федерации, утвержденными приказом Министерства финансов Российской Федерации от 01.07.2013 № 65н данному показателю соответствует код бюджетной классификации доходов 1 14 06040 00 0000 430 \"Доходы от продажи земельных участков, государственная собственность на которые разграничена, находящихся в пользовании бюджетных и автономных учреждений\" Данные показателя составляются на основании Отчета об исполнении консолидированного бюджета Российской Федерации и бюджетов государственных внебюджетных фондов (ф. 0507021) (далее Отчет ф.0507021), утвержденного приказом Министерства финансов Российской Федерации от 11 апреля 2016 года № 116 \"Об утверждении форм ежеквартальной и годовой бюджетной отчетности об исполнении федерального бюджета, консолидированного бюджета Российской Федерации и бюджетов государственных внебюджетных фондов, представляемой в Правительство Российской Федерации, перечня таких форм, а также рекомендаций по формированию некоторых форм\" и Отчета об исполнении консолидированного бюджета субъекта российской Федерации и бюджета территориального государственного внебюджетного фонда (ф. 0503317) Отчет ф. 0507021 формируется Межрегиональным операционным управлением Федерального казначейства на основании Отчета об исполнении бюджета (ф. 0503117) (по федеральному бюджету, по бюджетам государственных внебюджетных фондов Российской Федерации), Отчета об исполнении консолидированного бюджета субъекта Российской Федерации и бюджета территориального государственного внебюджетного фонда (ф. 0503317), составленных в соответствии с Инструкцией о порядке составления и представления годовой, квартальной и месячной отчетности об исполнении бюджетов бюджетной системы Российской Федерации, утвержденной приказом Министерства финансов Российской Федерации от 28 декабря 2010 г. № 191н.",
    "agency_name": "Федеральное казначейство",
    "agency_dept": "Управление бюджетного учета и отчетности",
    "classifier": {
        "id": "39.06.",
        "path": "По федеральному плану статработ / Федеральное казначейство / Информация для ведения мониторинга оценки эффективности управления федеральным имуществом"
    },
    "prepared_by": {
        "name": "Боровиков Владислав Анатольевич",
        "contacts": "8 (495)214-79-64 5n@roskazna.ru"
    },
    "data": [
        [
            "Код доходов без АП",
            "Доходы от продажи земельных участков, государственная собственность на которые разграничена, находящихся в пользовании бюджетных и автономных учреждений",
            "миллион рублей",
            "значение показателя за год",
            2015,
            0.43
        ],
        [
            "Справочник регионов",
            "Российская Федерация",
            "миллион рублей",
            "значение показателя за год",
            2015,
            0.43
        ],
        [
            "Код доходов без АП",
            "Доходы от продажи земельных участков, государственная собственность на которые разграничена, находящихся в пользовании бюджетных и автономных учреждений",
            "миллион рублей",
            "значение показателя за год",
            2016,
            2.38
        ],
        [
            "Справочник регионов",
            "Российская Федерация",
            "миллион рублей",
            "значение показателя за год",
            2016,
            2.38
        ]
    ]
}