{
    "prepared": "2023-12-03 06:23:13",
    "id": "2.8.81",
    "agency_id": "39",
    "codes": {
        "spr_kod": {
            "name": "Справочник регионов",
            "values": [
                [
                    "00",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Общий объем государственных доходов в процентном отношении к валовому внутреннему продукту и в разбивке по источникам (17.1.1)",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - данные за отчётный год",
        "releases": "30 апреля",
        "next": "2024-04-29 21:00:00"
    },
    "data_range": [
        2017,
        2022
    ],
    "updated": "2023-06-14 13:52:29",
    "methodology": "Показатель рассчитывается как процентное отношение Доходов бюджета, всего графы Исполнено консолидированный бюджет Российской Федерации и бюджетов государственных внебюджетных фондов к внутреннему валовому продукту (показатель за отчетный год). Показатель \"Доходы бюджета\" содержится в Отчете об исполнении консолидированного бюджета Российской Федерации и бюджетов государственных внебюджетных фондов (ф. 0507021), утвержденном Приказом Министерства финансов Российской Федерации от 11.04.2016 года № 116 «Об утверждении форм ежеквартальной и годовой бюджетной отчетности об исполнении федерального бюджета, консолидированного бюджета Российской Федерации и бюджетов государственных внебюджетных фондов, представляемой в Правительство Российской Федерации, перечня таких форм, а также рекомендаций по формированию некоторых форм». Значение ВВП по итогам отчетного года, по данным Министерства экономического развития Российской Федерации.",
    "agency_name": "Федеральное казначейство",
    "agency_dept": "Управление бюджетного учета и отчетности",
    "classifier": {
        "id": "2.8.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели достижения целей устойчивого развития Российской Федерации"
    },
    "prepared_by": {
        "name": "Боровиков Владислав Анатольевич",
        "contacts": "+7 (495)214-79-64 o0201@roskazna.ru"
    },
    "data": [
        [
            "Справочник регионов",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2017,
            33.71
        ]
    ]
}