{
    "prepared": "2023-12-03 06:15:18",
    "id": "9480185",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Валовая добавленная стоимость, созданная субъектами малого и среднего предпринимательства",
    "unit": "миллион рублей",
    "periodicity": {
        "value": "Годовая - не охарактеризована",
        "releases": "31 декабря года, следующего за отчетным",
        "next": "2024-04-16 21:00:00"
    },
    "data_range": [
        2017,
        2021
    ],
    "updated": "2023-04-16 23:05:50",
    "methodology": "Валовая добавленная стоимость, созданная субъектами малого и среднего предпринимательства - объем валовой добавленной стоимости по отраслям экономики Российской Федерации в текущих основных ценах, созданной средними предприятиями, малыми и микропредприятиями, индивидуальными предпринимателями (включая крестьянские (фермерские) хозяйства). Методика расчета утверждена приказом Росстата от 29.12.2018 года №793.",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление национальных счетов",
    "classifier": {
        "id": "2.9.83.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Малое и среднее предпринимательство и поддержка индивидуальной предпринимательской инициативы\" / Доля малого и среднего предпринимательства в валовом внутреннем продукте"
    },
    "prepared_by": {
        "name": "Максимов П.Н.",
        "contacts": "(495) 607-41-41, (доб. 99526) maksimov@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "миллион рублей",
            "значение показателя за год",
            2021,
            24603947.0
        ]
    ]
}