{
    "prepared": "2023-12-03 06:15:19",
    "id": "9450092",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доля продукции высокотехнологичных и наукоемких отраслей в валовом внутреннем продукте относительно уровня 2011 года",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - не охарактеризована",
        "releases": "31 марта",
        "next": "2024-03-30 21:00:00"
    },
    "data_range": [
        2012,
        2022
    ],
    "updated": "2023-04-16 22:34:50",
    "methodology": "Доля продукции высокотехнологичных и наукоемких отраслей в валовом внутреннем продукте относительно 2011 года представляет собой отношение доли продукции высокотехнологичных и наукоемких отраслей в валовом внутреннем продукте за текущий период к уровню 2011 года. Показатель рассчитывается по методике, утвержденной приказом Росстата от 15.12.2017 №832 (размещена на официальном сайте Росстата). В целях сопоставимости оценок доли продукции высокотехнологичных и наукоемких отраслей в валовом внутреннем продукте, рассчитанном в соответствии с разными версиями Общероссийского классификатора видов экономической деятельности (ОКВЭД 2007 и ОКВЭД 2), начиная с 2015 года, доля продукции высокотехнологичных и наукоемких отраслей в валовом внутреннем продукте относительно уровня 2011 года рассчитывается с помощью метода цепной увязки. В качестве индексов для «сцепления» используется отношение доли продукции высокотехнологичных и наукоемких отраслей в валовом внутреннем продукте отчетного года к доле продукции высокотехнологичных и наукоемких отраслей в валовом внутреннем продукте предыдущего года.",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление национальных счетов",
    "classifier": {
        "id": "2.6.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, определенные указами Президента Российской Федерации от 7 мая 2012 г. № 596 - 606"
    },
    "prepared_by": {
        "name": "Городецкая Н.Б.",
        "contacts": "(495) 607-41-41 (доб. 99396) Gorodetskaya@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2012,
            102.8
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2013,
            106.9
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2014,
            110.0
        ]
    ]
}