{
    "prepared": "2023-12-03 06:15:44",
    "id": "39.06.10",
    "agency_id": "39",
    "codes": {
        "ДОХ_КД17": {
            "name": "Код доходов без АП",
            "values": [
                [
                    "11406042020000430",
                    "Доходы от продажи земельных участков, государственная собственность на которые разграничена, находящихся в пользовании бюджетных и автономных учреждений субъектов Российской Федерации"
                ]
            ]
        },
        "spr_kod": {
            "name": "Справочник регионов",
            "values": [
                [
                    "33",
                    "Ивановская область"
                ],
                [
                    "59",
                    "Рязанская область"
                ],
                [
                    "30",
                    "Вологодская область"
                ],
                [
                    "40",
                    "Кировская область"
                ],
                [
                    "55",
                    "Пензенская область"
                ],
                [
                    "43",
                    "Курганская область"
                ],
                [
                    "00",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доходы от продажи земельных участков, государственная собственность на которые разграничена, находящихся в пользовании бюджетных и автономных учреждений субъектов Российской Федерации (39.06.10)",
    "unit": "миллион рублей",
    "periodicity": {
        "value": "Годовая - за отчетный год",
        "releases": "30 апреля",
        "next": "2024-04-29 21:00:00"
    },
    "data_range": [
        2015,
        2019
    ],
    "updated": "2020-06-22 12:01:30",
    "methodology": "В соответствии с указаниями о порядке применения бюджетной классификации Российской Федерации, утвержденными приказом Министерства финансов Российской Федерации от 01.07.2013 № 65н данному показателю соответствует код бюджетной классификации доходов 1 11 05031 01 0000 120 &amp;laquo;Доходы от сдачи в аренду имущества, находящегося в оперативном управлении федеральных органов государственной власти и созданных ими учреждений (за исключением имущества федеральных бюджетных и автономных учреждений)&amp;raquo;. Данные показателя составляются на основании Отчета об исполнении федерального бюджета (ф.0507011) (далее - Отчет ф. 0507011), утвержденного приказом Министерства финансов Российской Федерации от 11.04.2016 года № 116н «Об утверждении форм ежеквартальной и годовой бюджетной отчетности об исполнении федерального бюджета, консолидированного бюджета Российской Федерации и бюджетов государственных внебюджетных фондов, представляемой в Правительство Российской Федерации, перечня таких форм, а также рекомендаций по формированию некоторых форм». Отчет ф. 0507011 формируется Межрегиональным операционным управлением Федерального казначейства на основании Отчета об исполнении бюджета главного распорядителя, распорядителя, получателя бюджетных средств, главного администратора, администратора источников финансирования дефицита бюджета, главного администратора, администратора доходов бюджета (ф.&amp;nbsp;0503127), составленного в соответствии с Инструкцией о порядке составления и представления годовой, квартальной и месячной отчетности об исполнении бюджетов бюджетной системы Российской Федерации, утвержденной приказом Министерства финансов Российской Федерации от 28 декабря2010 г. № 191н.",
    "agency_name": "Федеральное казначейство",
    "agency_dept": "Управление бюджетного учета и отчетности",
    "classifier": {
        "id": "39.06.",
        "path": "По федеральному плану статработ / Федеральное казначейство / Информация для ведения мониторинга оценки эффективности управления федеральным имуществом"
    },
    "prepared_by": {
        "name": "Боровиков Владислав Анатольевич",
        "contacts": "8 (495)214-79-64 5n@roskazna.ru"
    },
    "data": [
        [
            "Код доходов без АП",
            "Доходы от продажи земельных участков, государственная собственность на которые разграничена, находящихся в пользовании бюджетных и автономных учреждений субъектов Российской Федерации",
            "миллион рублей",
            "значение показателя за год",
            2016,
            0.567
        ],
        [
            "Справочник регионов",
            "Ивановская область",
            "миллион рублей",
            "значение показателя за год",
            2016,
            0.567
        ]
    ]
}