{
    "prepared": "2023-12-03 05:43:52",
    "id": "9480413",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "\"Количество разработанных проектов новых реакторных и технологических систем в области создания экспериментально-стендовой базы двухкомпонентной атомной энергетики (U2) \"",
    "unit": "единица",
    "periodicity": {
        "value": "Годовая - не охарактеризована",
        "releases": "8-го рабочего дня месяца, следующего за отчетным периодом",
        "next": "2024-01-23 21:00:00"
    },
    "data_range": [
        2021,
        2021
    ],
    "updated": "2022-01-24 03:24:32",
    "methodology": "\"Показатель комплексной программы \"\"Развитие техники, технологий и научных исследований в области использования атомной энергии в Российской Федерации на период до 2024 года\"\" (Приказ Росстата от 11.06.2021 № 338). Источником информации для расчета Показателя является утвержденная приказом заказчика-застройщика проектная документация. Проекты новых реакторных и технологических систем - комплекс документов, раскрывающих сущность проекта и содержащих обоснование его целесообразности и реализуемости. \"",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики образования, науки и инноваций",
    "classifier": {
        "id": "2.12.U.7.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Комплексная программа «Развитие техники, технологий и научных исследований в области использования атомной энергии в Российской Федерации на период до 2024 года» / Количество разработанных проектов новых реакторных и технологических систем в области создания экспериментально-стендовой базы двухкомпонентной атомной энергетики ( U2)"
    },
    "prepared_by": {
        "name": "Бабаян М.Ш.",
        "contacts": "(495) 568-00-42 доб. 99352 babayan@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "единица",
            "значение показателя за год",
            2021,
            1.0
        ]
    ]
}