{
    "prepared": "2023-12-03 05:58:37",
    "id": "2.12.T.4.1",
    "agency_id": "26",
    "codes": {
        "30-ОКАТО": {
            "name": "ОКАТО",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Количество экспортеров, которые осуществляют внешнеэкономическую деятельность с использованием экосистемы поддержки экспорта на базе цифровой платформы АО «Российский экспортный центр» («Одно окно») (T6)",
    "unit": "единица",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "15 марта",
        "next": "2024-03-14 21:00:00"
    },
    "data_range": [
        2020,
        2023
    ],
    "updated": "2023-11-09 13:57:21",
    "methodology": "23. Расчет показателя «Количество экспортеров, которые осуществляют внешнеэкономическую деятельность с использованием экосистемы поддержки экспорта на базе цифровой платформы АО «Российский экспортный центр» («Одно окно»)» проводится с годовой и (или) месячной периодичностью в целях определения по состоянию на отчетную дату общего количества таких экспортеров. 23.1. Единицей измерения показателя, указанного в пункте 23 настоящей Методики, является «единица». 23.2. Общее количество экспортеров (N1), указанных в пункте 23 настоящей Методики, определяется нарастающим итогом (начиная с 1 января 2021 года) по следующей формуле: N_1=n_(1отч.)+n_(1тек.)-n_(1неак.), где: n1отч. – число экспортеров, которые осуществляли внешнеэкономическую деятельность с использованием экосистемы поддержки экспорта на базе цифровой платформы АО «Российский экспортный центр» («Одно окно»), за предшествующие текущему отчетные периоды (месяц или год), единиц; n1тек. – число экспортеров, которые начали осуществлять внешнеэкономическую деятельность с использованием экосистемы поддержки экспорта на базе цифровой платформы АО «Российский экспортный центр» («Одно окно»), в сопоставимом текущем отчетном периоде, единиц; n1неак. – число выявленных экспортеров из числа ранее осуществлявших внешнеэкономическую деятельность с использованием экосистемы поддержки экспорта на базе цифровой платформы АО «Российский экспортный центр» («Одно окно»), по которым в сопоставимом текущем отчетном периоде отсутствует подтвержденный факт экспортной деятельности в течение двух лет, предшествующих отчетному периоду, единиц. 23.3. При определении в соответствии с пунктом 23.2 настоящей Методики значения показателя учитываются пользователи (юридические лица и физические лица, зарегистрированные в качестве индивидуальных предпринимателей), являющиеся участниками внешнеторговой деятельности, имеющие подтвержденный факт экспортной деятельности за отчетный период или в течение двух лет, предшествующих отчетному периоду, получившие доступ к информационной системе «Одно окно» посредством личного кабинета пользователя информационной системы «Одно окно» по предоставляемому при регистрации основному государственному регистрационному номеру (ОГРН, ОГРНИП), самостоятельно прошедшие активацию своей учетной записи и авторизацию в личном кабинете информационной системы «Одно окно», а также направившие как минимум одну заявку на оказание услуги посредством единого личного кабинета информационной системы «Одно окно». 23.4. Сбор информации о достижении значения показателя, указанного в пункте 23 настоящей Методики, осуществляется посредством выгрузки информации об учетных записях пользователей из информационной системы «Одно окно».",
    "agency_name": "Министерство промышленности и торговли Российской Федерации",
    "agency_dept": "",
    "classifier": {
        "id": "2.12.T.4.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальный проект «Международная кооперация и экспорт» / Количество экспортеров, которые осуществляют внешнеэкономическую деятельность с использованием экосистемы поддержки экспорта на базе цифровой платформы акционерного общества \"Российский экспортный центр\" (\"Одно окно\") (T6)"
    },
    "prepared_by": {
        "name": "Назаров Владимир Геннадьевич",
        "contacts": "89169835537 NazarovVG@minprom.gov.ru"
    },
    "data": [
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "значение показателя за год",
            2020,
            0.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "значение показателя за год",
            2021,
            3155.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "январь",
            2022,
            3008.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "февраль",
            2022,
            3202.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "март",
            2022,
            3236.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "апрель",
            2022,
            3312.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "май",
            2022,
            3471.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "значение показателя за год",
            2022,
            4662.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "январь",
            2023,
            4837.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "февраль",
            2023,
            5060.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "март",
            2023,
            5340.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "апрель",
            2023,
            5529.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "май",
            2023,
            5753.0
        ]
    ]
}