{
    "prepared": "2023-12-03 05:58:28",
    "id": "2.12.T.10.1",
    "agency_id": "26",
    "codes": {
        "30-ОКАТО": {
            "name": "ОКАТО",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Количество субъектов Российской Федерации, в которых внедрен Региональный экспортный стандарт 2.0 (T6)",
    "unit": "единица",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "15 марта",
        "next": "2024-03-14 21:00:00"
    },
    "data_range": [
        2021,
        2023
    ],
    "updated": "2023-11-09 14:02:28",
    "methodology": "30. Расчет показателя «Количество субъектов Российской Федерации, в которых внедрен Региональный экспортный стандарт 2.0» проводится с годовой и (или) месячной периодичностью в целях определения по состоянию на отчетную дату общего количества таких субъектов Российской Федерации. 30.1. Единицей измерения показателя, указанного в пункте 30 настоящей Методики, является «единица». 30.2. Общее количество субъектов Российской Федерации (N8), указанных в пункте 30 настоящей Методики, определяется по следующей формуле: N_8=n_(8отч.)-n_(8тек.*), где: n8отч. – число субъектов Российской Федерации, в которых предусмотрено внедрение Регионального экспортного стандарта 2.0 по состоянию на отчетный период (месяц или год) исходя из плановых значений соответствующего показателя, установленных паспортом федерального проекта «Системные меры развития международной кооперации и экспорта» национального проекта «Международная кооперация и экспорт», единиц; n8тек.* – число субъектов Российской Федерации, в которых внедрение Регионального экспортного стандарта 2.0 по состоянию на отчетный период (месяц или год) не подтверждено данными информационной системы «Онлайн-система мониторинга внедрения Регионального экспортного стандарта» , единиц. 30.3. Сбор информации о достижении значения показателя, указанного в пункте 30 настоящей Методики, осуществляется посредством выгрузки данных из информационной системы «Онлайн-система мониторинга внедрения Регионального экспортного стандарта», включающих сведения о результатах мониторинга внедрения инструментов Регионального экспортного стандарта 2.0, предоставляемых субъектами Российской Федерации. 30.4. Региональный экспортный стандарт 2.0 считается внедренным в субъекте Российской Федерации, если доля его внедрения по данным информационной системы «Онлайн-система мониторинга внедрения Регионального экспортного стандарта» составляет 100% .",
    "agency_name": "Министерство промышленности и торговли Российской Федерации",
    "agency_dept": "",
    "classifier": {
        "id": "2.12.T.10.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальный проект «Международная кооперация и экспорт» / Количество субъектов Российской Федерации, в которых внедрен Региональный экспортный стандарт 2.0 (T6)"
    },
    "prepared_by": {
        "name": "Назаров Владимир Геннадьевич",
        "contacts": "89169835537 NazarovVG@minprom.gov.ru"
    },
    "data": [
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "значение показателя за год",
            2021,
            40.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "январь",
            2022,
            40.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "февраль",
            2022,
            40.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "март",
            2022,
            42.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "апрель",
            2022,
            48.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "май",
            2022,
            50.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "значение показателя за год",
            2022,
            60.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "январь",
            2023,
            60.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "февраль",
            2023,
            60.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "март",
            2023,
            61.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "апрель",
            2023,
            62.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "единица",
            "май",
            2023,
            63.0
        ]
    ]
}