{
    "prepared": "2023-12-03 05:59:11",
    "id": "9480101",
    "agency_id": "1",
    "codes": {
        "s_vozr": {
            "name": "Возраст",
            "values": [
                [
                    "168",
                    "35-44 года"
                ],
                [
                    "1",
                    "Всего"
                ],
                [
                    "267",
                    "Население пенсионного возраста (66 лет и старше)"
                ]
            ]
        },
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Коэффициент Джини рыночного дохода",
    "unit": "-",
    "periodicity": {
        "value": "1 раз в 5 лет - не охарактеризована",
        "releases": "по специальному графику",
        "next": "2024-02-07 21:00:00"
    },
    "data_range": [
        2017,
        2017
    ],
    "updated": "2022-02-07 23:48:34",
    "methodology": "Характеризует степень отклонения линии фактического распределения общего объема эквивалентных рыночных денежных доходов от линии их равномерного распределения. Величина коэффициента может варьироваться от 0 до 1, при этом, чем выше значение показателя, тем более неравномерно распределены доходы. Индивидуальные значения эквивалентных рыночных доходов членов каждого отдельного домашнего хозяйства рассчитывается как частное от деления общего объема рыночного дохода на корень квадратный из числа членов этого домашнего хозяйства. Рыночный денежный доход представляет собой сумму дохода от трудовой деятельности, дохода от собственности, денежных поступлений от частных лиц и организаций и текущих трансфертов, полученных из системы обязательного социального страхования, связанного с трудовой деятельностью, за вычетом страховых взносов по страхованию имущества и жизни, уплаченных сборов и других обязательных платежей и добровольных трансфертов. Показатель рассчитывается по данным выборочного наблюдения доходов населения и участия в социальных программах.",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики уровня жизни и обследований домашних хозяйств",
    "classifier": {
        "id": "2.10.31.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Официальная статистическая информация, предоставляемая в соответствии с вопросниками международных организаций / Вопросник по распределению дохода"
    },
    "prepared_by": {
        "name": "Пенза А.С.",
        "contacts": "(495) 607-41-41 (доб. 99729) ca_PenzaAS@gks.ru"
    },
    "data": [
        [
            "Возраст",
            "35-44 года",
            "-",
            "значение показателя за год",
            2017,
            0.4
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "-",
            "значение показателя за год",
            2017,
            0.4
        ]
    ]
}