{
    "prepared": "2023-12-03 05:44:28",
    "id": "9480015",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Затраты государственных корпораций, государственных компаний на приобретение российского программного обеспечения",
    "unit": "тысяча рублей",
    "periodicity": {
        "value": "Годовая - не охарактеризована",
        "releases": "30 июля",
        "next": "2024-07-29 21:00:00"
    },
    "data_range": [
        2018,
        2022
    ],
    "updated": "2023-10-12 21:50:22",
    "methodology": "Затраты на программное обеспечение – выраженные в денежной форме фактические расходы, связанные с приобретением, арендой, пользованием программ для электронных вычислительных машин и баз данных, а также фактические расходы, связанные с выполнением работ (оказанием услуг) по модификации, модернизации, внедрению, установке, сопровождению, технической поддержке, обновлению программного обеспечения, в том числе в составе существующих автоматизированных систем, а также выполнением работ (оказанием услуг) по разработке, модификации, технической поддержке и обеспечению эксплуатации прикладного программного обеспечения, в том числе в составе автоматизированных систем. Российское программное обеспечение – программы для электронных вычислительных машин и баз данных, сведения о которых включены в единый реестр российских программ для ЭВМ и баз данных, созданный в соответствии с Правилами формирования и ведения единого реестра российских программ для ЭВМ и баз данных (утверждены постановлением Правительства Российской Федерации от 16.11.2015 № 1236). Показатель формируется по данным формы федерального статистического наблюдения № 3-информ «Сведения об использовании информационных и коммуникационных технологий и производстве вычислительной техники, программного обеспечения и оказании услуг в этих сферах» в соответствии с Общероссийским классификатором органов государственной власти и управления (ОКОГУ) по государственным корпорациям и государственным компаниям. Является базовым для расчета показателя «Стоимостная доля закупаемого и (или) арендуемого государственными корпорациями, компаниями с государственным участием отечественного программного обеспечения» национальной программы «Цифровая экономика Российской Федерации».",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики образования, науки и инноваций",
    "classifier": {
        "id": "2.9.77.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Цифровая экономика\" / Стоимостная доля закупаемого и (или) арендуемого государственными корпорациями, компаниями с государственным участием отечественного программного обеспечения"
    },
    "prepared_by": {
        "name": "Новиков А.И.",
        "contacts": "(495)568-00-42, 99638 ca_NovikovAI@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "тысяча рублей",
            "значение показателя за год",
            2018,
            8808839.7
        ]
    ]
}