{
    "prepared": "2023-12-03 05:36:24",
    "id": "42.05.01",
    "agency_id": "42",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Объем ежегодно возобновляемых водных ресурсов",
    "unit": "миллиард кубических метров",
    "periodicity": {
        "value": "Годовая",
        "releases": "30 мая",
        "next": "2024-05-29 21:00:00"
    },
    "data_range": [
        2009,
        2012
    ],
    "updated": "2013-07-08 14:05:01",
    "methodology": "Объем ежегодно возобновляемых водных ресурсов (речной сток) &ndash; сток воды, наносов, растворенных веществ и тепла в русле рек данного региона.&nbsp;При оценке возобновляемых водных ресурсов рек и водотоков для административных территорий необходимо уже рассматривать следующие характеристики: местный сток, приток вод из сопредельных территорий, отток вод за пределы исследуемого субъекта и общий сток. Воды местного формирования &ndash; суммарный объем стока рек и водотоков, формирующихся в пределах данной территории. Приток вод из сопредельных регионов и из-за рубежа на данную территорию &ndash; суммарный объем стока рек и водотоков, поступающих извне в ее пределы. Отток вод с какой-либо территории &ndash; суммарный объем стока рек и водотоков, вытекающих за ее пределы. Общие (суммарные) ежегодно возобновляемые водные ресурсы какой-либо территории &ndash; суммарное значение объемов вод местного формирования и притока вод из сопредельных районов.",
    "agency_name": "Федеральная служба по гидрометеорологии и мониторингу окружающей среды",
    "agency_dept": "Управление гидрометеорологии и технического развития",
    "classifier": {
        "id": "42.05.",
        "path": "По федеральному плану статработ / Федеральная служба по гидрометеорологии и мониторингу окружающей среды / Информация о водных и климатических ресурсах на территории Российской Федерации"
    },
    "prepared_by": {
        "name": "Кострыкин В.В.",
        "contacts": "499-795-20-28 v.kostrikin@meteorf.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллиард кубических метров",
            "январь-декабрь",
            2012,
            4259.3
        ]
    ]
}