{
    "prepared": "2023-12-03 05:35:53",
    "id": "2.9.49.2.1",
    "agency_id": "61",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Количество посетителей национальных парков, государственных природных заповедников, государственных природных заказников, по данным ежегодного отчета директора i-го ФГБУ",
    "unit": "миллион человек",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "20 марта",
        "next": "2024-03-19 21:00:00"
    },
    "data_range": [
        2018,
        2022
    ],
    "updated": "2023-01-10 14:41:25",
    "methodology": "Показатель формируется на основании предоставленных данных от ФГБУ, в чьём ведении находятся данные ООПТ, на основании Приказа Минприроды России от 25.04.2019 №279, с изменениями, внесенными приказами Министерства природных ресурсов и экологии Российской Федерации от 29.11.2019 г. №822, от 31.12.2019 №906 и от 13.03.2020 №126). Методика находится на сайте Росстата (gks.ru) в сборнике: «Методики расчета показателей национальных и федеральных проектов (программ), реализуемых в рамках исполнения Указа Президента Российской Федерации от 7 мая 2018 г. № 204 \"О национальных целях и стратегических задачах развития Российской Федерации на период до 2024 года\"»",
    "agency_name": "Министерство природных ресурсов и экологии Российской Федерации",
    "agency_dept": "Департамент государственной политики и регулирования в сфере развития ООПТ и Байкальской природной территории",
    "classifier": {
        "id": "2.12.G.18.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальный проект «Экология» / Количество посетителей особо охраняемых природных территорий, нарастающим итогом (G9)"
    },
    "prepared_by": {
        "name": "Лавонен Ян Янович",
        "contacts": "8(495)228-00-85 (доб.2203) lavonen@fp-biodiversity.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион человек",
            "значение показателя за год",
            2019,
            8.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион человек",
            "значение показателя за год",
            2020,
            6.7
        ]
    ]
}