{
    "prepared": "2023-12-03 05:36:18",
    "id": "2.05.01",
    "agency_id": "41",
    "codes": {
        "p41.7": {
            "name": "Справочник районов промысла",
            "values": [
                [
                    "01",
                    "Общее количество экспедиций в Арктической зоне"
                ]
            ]
        }
    },
    "full_name": "Количество экспедиций морских исследований живых ресурсов в Арктической зоне Российской Федерации",
    "unit": "единица",
    "periodicity": {
        "value": "Годовая - в отчетном году",
        "releases": "1 марта",
        "next": "2024-02-29 21:00:00"
    },
    "data_range": [
        2015,
        2018
    ],
    "updated": "2019-04-17 12:19:50",
    "methodology": "Научные учреждения, подведомственные Росрыболовству, ежегодно, в соответствии с Планом ресурсных исследований и государственного мониторинга водных биоресурсов проводят морские экспедиционные исследования живых ресурсов в различных районах Мирового океана, в т.ч. в районе Арктики. Данные исследования проводятся с целью оценки численности и состояния запасов водных биоресурсов, мониторинга основных видов промысла для разработки прогнозов общего допустимого улова (ОДУ) и объемов добычи (вылова) водных биоресурсов, в отношении которых ОДУ не устанавливается. Экспедиции (рейсы) проводятся как с использованием судов, принадлежащих научным учреждениям, так и с привлечением арендованных судов. Также проводятся береговые исследования с участием научных групп институтов. При проведении экспедиций (рейсов)с участием судов осуществляются многовидовые тралово-акустические, ловушечные, ихтиопланктонные съемки. Данные, полученные в ходе их проведения, используются для прогноза состояния запасов водных биоресурсов и среды их обитания.",
    "agency_name": "Федеральное агентство по рыболовству",
    "agency_dept": "",
    "classifier": {
        "id": "2.5.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Арктической зоны Российской Федерации и обеспечения национальной безопасности"
    },
    "prepared_by": {
        "name": "Морозов Александр Михайлович",
        "contacts": "8(495)9870513 (0497) morozov_am@fishcom.ru"
    },
    "data": [
        [
            "Справочник районов промысла",
            "Общее количество экспедиций в Арктической зоне",
            "единица",
            "значение показателя за год",
            2015,
            48.0
        ]
    ]
}