{
    "prepared": "2023-12-03 05:34:23",
    "id": "9440189",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доля эксплуатационных автобусов, имеющих возможность использовать газ в качестве моторного топлива в общем числе эксплуатационных автобусов",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - не охарактеризована",
        "releases": "20 марта",
        "next": "2024-03-19 21:00:00"
    },
    "data_range": [
        2014,
        2022
    ],
    "updated": "2023-03-30 05:49:07",
    "methodology": "\"Доля эксплуатационных автобусов, имеющих возможность использовать газ в качестве моторного топлива в общем числе эксплуатационных автобусов рассчитывается как отношение количества эксплуатационных автобусов, имеющих возможность использовать газ в качестве моторного топлива &nbsp;к общему количеству эксплуатационных автобусов, умноженное &nbsp;на 100. Сведения о количестве эксплуатационных автобусов (включая маршрутные такси) &ndash; всего и из них, имеющих возможность использовать газомоторное топливо, формируются по состоянию на конец отчетного года по данным сплошного федерального статистического наблюдения за организациями (предприятиями), не относящимися к субъектам малого предпринимательства, малыми предприятиями (кроме микропредприятий), с учетом данных по микропредприятиям и индивидуальным предпринимателям, сведения о которых предоставляют органы исполнительной власти субъектов Российской Федерации и органы местного самоуправления, осуществляющие в соответствии с законодательством Российской Федерации функции по организации транспортного обслуживания населения. К пассажирским автобусам (без специальных на шасси автобусов) относятся автотранспортные средства, предназначенные для перевозки пассажиров и имеющие не менее 8 мест для сидения, не считая места водителя. В количество эксплуатационных пассажирских автобусов включаются автобусы (включая маршрутные такси) всех серийных марок, моделей и модификаций, как собственные, находящиеся на балансе отчитывающейся организации и принадлежащие ей как на правах собственности, так и на правах хозяйственного ведения, оперативного управления или безвозмездного пользования, так и арендованные и приобретенные по договору лизинга.\"",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики рыночных услуг",
    "classifier": {
        "id": "1.24.4.",
        "path": "По федеральному плану статработ / Федеральная служба государственной статистики / Транспорт / Наличие, техническое состояние, использование подвижного состава по видам пассажирского транспорта общего пользования"
    },
    "prepared_by": {
        "name": "Жукова А.В.",
        "contacts": "(495) 568-00-42, (доб. 99917) Zhukovaav@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2014,
            26.2
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2014,
            26.2
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2015,
            26.9
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2015,
            26.9
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2016,
            28.4
        ],
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2016,
            28.4
        ]
    ]
}