{
    "prepared": "2023-12-03 05:35:33",
    "id": "2.9.39.",
    "agency_id": "42",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Количество городов с высоким и очень высоким уровнем загрязнения атмосферного воздуха",
    "unit": "единица",
    "periodicity": {
        "value": "Годовая - данные за отчётный год",
        "releases": "31 июля",
        "next": "2024-07-30 21:00:00"
    },
    "data_range": [
        2018,
        2021
    ],
    "updated": "2022-12-15 11:24:03",
    "methodology": "Показатель отражает динамику ежегодных изменений качества атмосферного воздуха городов с высокими уровнями загрязнения атмосферного воздуха. Категория качества атмосферного воздуха, учитывающая степень как максимального кратковременного, так и хронического воздействия загрязненного воздуха, позволяет из общего числа городов, в которых проводятся наблюдения, выделять наиболее благоприятные города с точки зрения негативного воздействия загрязненного воздуха на окружающую среду и здоровье населения. Уменьшение количества городов с категорией \"высокий\" и \"очень высокий\" уровень загрязнения атмосферного воздуха свидетельствует об эффективности мероприятий по снижению антропогенной нагрузки и улучшению качества жизни населения.",
    "agency_name": "Федеральная служба по гидрометеорологии и мониторингу окружающей среды",
    "agency_dept": "",
    "classifier": {
        "id": "2.9.39.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Экология\" / Количество городов с высоким и очень высоким уровнем загрязнения атмосферного воздуха"
    },
    "prepared_by": {
        "name": "Котлякова Марина Геннадьевна",
        "contacts": "8(499)255-13-72 m.kotlyakova@meteorf.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "единица",
            "31 июля",
            2018,
            46.0
        ]
    ]
}