{
    "prepared": "2023-12-03 05:38:23",
    "id": "61.09",
    "agency_id": "61",
    "codes": {
        "30-ОКАТО": {
            "name": "ОКАТО",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Экологическое оздоровление водных объектов, включая р. Волгу, озера Байкал и Телецкое",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - в отчетном году",
        "releases": "25 января",
        "next": "2024-01-24 21:00:00"
    },
    "data_range": [
        2022,
        2023
    ],
    "updated": "2023-11-22 08:10:41",
    "methodology": "I. Общие положения Настоящая официальная статистическая методология разработана в целях расчета интегрального показателя «Экологическое оздоровление водных объектов, включая реку Волгу, озера Байкал и Телецкое», характеризующего достижение национальной цели «Комфортная и безопасная среда для жизни», установленной Указом Президента Российской Федерации от 21.07.2020 № 474 «О национальных целях развития Российской Федерации на период до 2030 года». Срок предоставления (распространения) официальной статистической информации по показателю – 25 января года, следующего за отчетным периодом. Периодичность предоставления (распространения) официальной статистической информации по показателю - ежегодно. Уровень агрегирования официальной статистической информации показателя - Российская Федерация в целом. Субъект официального статистического учета, формирующий официальную статистическую информацию по показателю, – Министерство природных ресурсов и экологии Российской Федерации. II. Основные понятия и определения В целях настоящей методологии используются следующие понятия и определения: Экологическое оздоровление водных объектов - комплекс мероприятий, который позволит улучшить пропускную способность естественных водотоков, восстановить способность водных объектов к самоочищению, сформировать благоприятные условия для воспроизводства водных биологических ресурсов. При расчете показателя учитываются протяженность и площадь водных объектов (природные и искусственные водоемы, водотоки либо иные объекты, постоянное или временное сосредоточение вод в которых имеет характерные формы и признаки водного режима), восстановленных за счет реализации мероприятий на природных водных объектах (в рамках полномочий Росводресурсов), каналах-рыбоходах, водопроводящих и сбросных каналах нерестовых массивов (в рамках полномочий Росрыболовства), мелиоративных каналах и водных трактов государственной мелиоративной сети (в рамках полномочий Минсельхоза России). Также учитывается доля изменения количества случаев высокого и экстремально высокого загрязнения (ВЗ и ЭВЗ) поверхностных вод по веществам, характерным для антропогенного воздействия на водные объекты, зарегистрированных на сети государственной службы наблюдения. Под протяженностью восстановленных водных объектов понимается комплекс мероприятий по расчистке мелиоративных каналов Нижней Волги, каналов-рыбоходов Нижней Волги, водных объектов Нижней Волги, расчистке участков русел рек. Протяженность расчищенных мелиоративных каналов Нижней Волги – суммарная протяженность работ по расчистке мелиоративных каналов, осуществляемых федеральными государственными бюджетными учреждениями по мелиорации, подведомственными Министерству сельского хозяйства Российской Федерации, в рамках федерального проекта «Оздоровление Волги» национального проекта «Экология», нарастающим итогом, начиная с 2019 года. Протяженность расчищенных каналов-рыбоходов Нижней Волги – протяженность расчищенных каналов-рыбоходов в целях улучшения гидрологического и экологического состояния водных объектов для создания условий для сохранения и рационального использования водных ресурсов. Протяженность расчищенных водных объектов Нижней Волги – протяженность работ в рамках мероприятий по расчистке водных объектов Нижней Волги, реализуемых в рамках федерального проекта «Оздоровление Волги». Протяженность расчищенных участков русел рек – суммарная протяженность работ в рамках мероприятий по расчистке водных объектов, осуществляемых органами исполнительной власти субъектов Российской Федерации в области водных отношений в рамках федерального проекта «Сохранение уникальных водных объектов» национального проекта «Экология». Под площадью восстановленных водных объектов понимается комплекс мероприятий по восстановлению и экологической реабилитации водных объектов, улучшению экологического состояния озер и водохранилищ, восстановлению участков водных объектов Нижней Волги и нерестовых массивов Нижней Волги. Площадь восстановленных водных объектов – суммарная площадь восстановленных водных объектов в рамках мероприятий по восстановлению и экологической реабилитации, осуществляемых органами исполнительной власти субъектов Российской Федерации в области водных отношений, а также мероприятий по улучшению экологического состояния озер и водохранилищ, осуществляемых подведомственными организациями Росводресурсов, в рамках федерального проекта «Сохранение уникальных водных объектов» национального проекта «Экология». Площадь восстановленных участков водных объектов Нижней Волги – площадь работ в рамках мероприятий по восстановлению водных объектов Нижней Волги, осуществляемых органами исполнительной власти субъектов Российской Федерации в области водных отношений, в рамках федерального проекта «Оздоровление Волги» национального проекта «Экология». Площадь восстановленных водопроводящих и сбросных каналов нерестовых массивов Нижней Волги – площадь работ в рамках мероприятий по удалению водных растений (уничтожению излишней водной растительности) из водопроводящих и сбросных каналов нерестовых массивов Нижней Волги, осуществляемых Росрыболовством, в рамках федерального проекта «Оздоровление Волги» национального проекта «Экология». Мелиоративные каналы – искусственные русла правильной формы с безнапорным движением воды, устроенные в грунте (выемка, насыпь, полувыемка-полунасыпь) и предназначенные для мелиорации земель. Расчистка мелиоративных каналов – проведение дноуглубительных работ и (или) работ по выемке грунта в целях расчистки мелиоративных каналов Нижней Волги от заиливания, наносов песка и грунта с помощью скрепера (землеройно-транспортной машины), земснаряда, экскаватора, бульдозера и плавкрана, и иных средств механизации. Водный объект Нижней Волги – поверхностный водный объект, входящий в состав речного бассейна в нижнем течении реки Волга от Куйбышевского гидроузла до впадения в Каспийское море, расположенный в границах Волгоградской и Астраханской областей. Каналы-рыбоходы – расположенные в нижней зоне дельты реки Волга и выходящие в море русла естественных водотоков, углубленные до научно-обоснованных параметров, обеспечивающие свободный проход промысловых видов рыб к нерестилищам, расположенным в дельте реки Волга и нижней зоне Волго-Ахтубинской поймы (нерестовою миграцию). Протяженность работ – протяженность канала-рыбохода или участка канала-рыбохода, на котором проведены работы по расчистке, в том числе дноуглублению водных объектов Нижней Волги в целях улучшения показателей гидрологического и экологического состояния водных объектов для создания условий для сохранения и рационального использования водных ресурсов и водных биологических ресурсов. Расчистка и дноуглубление водных объектов – проведение дноуглубительных работ и (или) работ по выемке грунта в целях расчистки водных объектов Нижней Волги от заиливания, наносов песка и грунта с помощью скрепера (землеройно-транспортной машины), земснаряда, экскаватора, бульдозера и плавкрана и иных средств механизации. Расчистка водных объектов – проведение работ по выемке грунта в целях расчистки водных объектов от заиливания, наносов песка и грунта с помощью скрепера (землеройно-транспортной машины), земснаряда, экскаватора, бульдозера, плавкрана и иных средств механизации. Требуемая протяженность расчищенных мелиоративных каналов Нижней Волги – плановое значение, установленное паспортом федерального проекта «Оздоровление Волги». Требуемая протяженность расчистки каналов - рыбоходов Нижней Волги – плановое значение, установленное паспортом федерального проекта «Оздоровление Волги». Требуемая протяженность расчистки водных объектов Нижней Волги – плановое значение, установленное паспортом федерального проекта «Оздоровление Волги». Требуемая протяженность расчистки участков русел рек – плановое значение, установленное федерального проекта «Сохранение уникальных водных объектов». Требуемая площадь восстановления водных объектов – плановое значение, установленное паспортом федерального проекта «Сохранение уникальных водных объектов». Требуемая площадь восстановленных участков водных объектов Нижней Волги – плановое значение, установленное паспортом федерального проекта «Оздоровление Волги». Требуемая площадь восстановления водопроводящих и сбросных каналов нерестовых массивов Нижней Волги – плановое значение, установленное паспортом федерального проекта «Оздоровление Волги». Количество случаев высокого и экстремально высокого загрязнения (ВЗ и ЭВЗ) поверхностных вод по химическим веществам – расчетный показатель, полученный на основе оперативной информации сети мониторинга Росгидромета о случаях экстремально высокого и высокого загрязнения водных объектов, формируемой в соответствии с Порядком подготовки и представления информации общего назначения о загрязнении окружающей природной среды, утвержденным приказом Росгидромета от 31.10.2000 № 156. Под экстремально высоким загрязнением природной среды для поверхностных вод суши понимается: - разовое содержание для нормируемых веществ 1 - 2 класса опасности в концентрациях, превышающих ПДК в 5 и более раз, для веществ 3 - 4 класса опасности - в 50 и более раз ; - появление запаха вод интенсивностью 5 баллов и не свойственного воде ранее; - снижение содержания растворенного кислорода до значения 2 мг/л и менее; - увеличение биохимического потребления кислорода (БКП5) 40 мг О2 /л и более. Под высоким загрязнением природной среды для поверхностных вод суши понимается: - максимальное разовое содержание для нормируемых веществ 1 - 2 класса опасности в концентрациях, превышающих ПДК от 3 до менее 5 раз, для веществ 3 - 4 класса опасности - от 10 до менее 50 раз (для нефтепродуктов, фенолов, соединений меди, железа и марганца - от 30 до менее 50 раз), величина биохимического потребления кислорода (БПК5) от 10 до менее 40 мг О2/л, снижение концентрации растворенного кислорода до значений от 2,1 до 3 мг/л. III. Источники информации Источником данных для расчета интегрального показателя «Экологическое оздоровление водных объектов, включая реку Волгу, озера Байкал и Телецкое» являются данные по компонентам, сформированным в государственной автоматизированной системе «Управление» (далее – ГАС «Управление»), не позднее 25 января года, следующего за отчетным периодом. Источником данных для расчета компоненты «Протяженность восстановленных водных объектов» являются административные данные (акты выполненных работ/отчеты о выполнении государственного задания), размещенные в ЕИС в сфере государственных закупок, ГИИС «Электронный бюджет», а также плановые значения, установленные в паспортах федеральных проектов «Оздоровление Волги» и «Сохранение уникальных водных объектов», размещенные в ГИИС «Электронный бюджет». Порядок сбора данных для расчета компоненты «Протяженность восстановленных водных объектов»: • Минсельхоз России обеспечивает расчет и автоматизированную передачу данных о протяженности расчищенных мелиоративных каналов Нижней Волги в ЕИС в сфере закупок/ГИИС «Электронный бюджет» с последующей автоматизированной передачей в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом. • Росрыболовство обеспечивает расчет и автоматизированную передачу данных по протяженности расчищенных каналов-рыбоходов Нижней Волги» в ЕИС в сфере закупок/ГИИС «Электронный бюджет» с последующей автоматизированной передачей в ГАС «Управление не позднее третьего рабочего дня года, следующего за отчетным периодом; • Росводресурсы обеспечивают расчет и автоматизированную передачу данных по протяженности расчищенных водных объектов Нижней Волги в ЕИС в сфере закупок/ГИИС «Электронный бюджет» с последующей автоматизированной передачей в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом; • Росводресурсы обеспечивают расчет и автоматизированную передачу данных по протяженности расчищенных участков русел рек в ЕИС в сфере закупок/ГИИС «Электронный бюджет» с последующей автоматизированной передачей в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом; • Данные о требуемой протяженности расчищенных мелиоративных каналов Нижней Волги, протяженности расчистки каналов-рыбоходов Нижней Волги, протяженности расчистки водных объектов Нижней Волги установлены в паспорте федерального проекта «Оздоровление Волги» и размещены в ГИИС «Электронный бюджет». Эти данные автоматически из ГИИС «Электронный бюджет» передаются для расчета показателя в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом; • Данные о требуемой протяженности расчищенных участков русел рек установлены в паспорте федерального проекта «Сохранение уникальных водных объектов» и размещены в ГИИС «Электронный бюджет». Эти данные автоматически из ГИИС «Электронный бюджет» передаются для расчета показателя в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом. Источником данных для расчета компоненты «Площадь восстановленных водных объектов» являются административные данные (акты выполненных работ и необходимая исполнительная документация/отчеты о выполнении государственного задания), размещенные в ЕИС в сфере государственных закупок, ГИИС «Электронный бюджет», а также плановые значения, установленные в паспортах федеральных проектов «Оздоровление Волги» и «Сохранение уникальных водных объектов», размещенные в ГИИС «Электронный бюджет». Порядок сбора данных для расчета компоненты «Площадь восстановленных водных объектов»: • Росводресурсы обеспечивают расчет и автоматизированную передачу данных по площади восстановленных водных объектов в ЕИС в сфере закупок/ГИИС «Электронный бюджет» с последующей автоматизированной передачей в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом; • Росводресурсы обеспечивают расчет и автоматизированную передачу данных по площади восстановленных участков водных объектов Нижней Волги в ЕИС в сфере закупок/ГИИС «Электронный бюджет» с последующей автоматизированной передачей в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом; • Росрыболовство обеспечивают расчет и автоматизированную передачу данных по площади восстановленных водопроводящих и сбросных каналов нерестовых массивов Нижней Волги в ЕИС в сфере закупок/ГИИС «Электронный бюджет» с последующей автоматизированной передачей в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом; • Данные о требуемой площади восстановленных участков водных объектов Нижней Волги, восстановленных водопроводящих и сбросных каналов нерестовых массивов Нижней Волги установлены в паспорте федерального проекта «Оздоровление Волги» и размещены в ГИИС «Электронный бюджет». Эти данные автоматически передаются из ГИИС «Электронный бюджет» в ГАС «Управление» для расчета показателя не позднее третьего рабочего дня года, следующего за отчетным периодом; • Данные о требуемой площади восстановленных водных объектов установлены в паспорте федерального проекта «Сохранение уникальных водных объектов» и размещены в ГИИС «Электронный бюджет». Эти данные автоматически из ГИИС «Электронный бюджет» передаются для расчета показателя в ГАС «Управление», не позднее третьего рабочего дня года, следующего за отчетным периодом. Источником данных для расчета компоненты «Доля изменения количества случаев высокого и экстремально высокого загрязнения (ВЗ и ЭВЗ) поверхностных вод по веществам, характерным для антропогенного воздействия на водные объекты, зарегистрированных на сети государственной службы наблюдения» является оперативная информация по результатам наблюдений гидрологических постов, пунктов гидрохимических наблюдений, гидрологических станций, экспедиций, оперативных групп по обследованию районов ЭВЗ окружающей среды, комплексных лабораторий по мониторингу загрязнения окружающей среды, лабораторий по мониторингу загрязнения вод, размещенная в Ведомственной базе данных ФГБУ «ИГКЭ». Порядок сбора данных для расчета компоненты «Доля изменения количества случаев высокого и экстремально высокого загрязнения (ВЗ и ЭВЗ) поверхностных вод по веществам, характерным для антропогенного воздействия на водные объекты, зарегистрированных на сети государственной службы наблюдения»: • УГМС Росгидромета обеспечивают идентификацию и расчет количества случаев высокого и экстремально высокого загрязнения (ВЗ и ЭВЗ) поверхностных вод по веществам по ежемесячным массивам полученных результатов ГСН (за декабрь отчетного года), формирование массивов и автоматизированную передачу территориальных данных в Ведомственную базу данных ФГБУ «ИГКЭ» не позднее 22 января года, следующего за отчетным периодом; • Систематизированные данные о ВЗ и ЭВЗ по веществам, крупным водным бассейнам и субъектам РФ передаются в Росгидромет и в ГАС «Управление» не позднее 22 января года, следующего за отчетным периодом. IV. Алгоритм расчета показателя Показатель «Экологическое оздоровление водных объектов, включая реку Волгу, озера Байкал и Телецкое» рассчитывается как сумма отдельных компонент с учетом весового значения каждого, нарастающим итогом, начиная с 2019 года. Весовые значения компонент показателя «Экологическое оздоровление водных объектов, включая реку Волгу, озера Байкал и Телецкое» определены экспертным путем: W1 для компоненты L = 0,34, W2 для компоненты S = 0,34, W3 для компоненты K = 0,32. Компонента L – характеризует выполнение мероприятий по изменению протяженности восстановленных водных объектов (безразмерная величина) – и рассчитывается за весь период реализации проекта, начиная с 2019 года. Компонента S – характеризует выполнение мероприятий по изменению площади восстановленных водных объектов (безразмерная величина) – и рассчитывается за весь период реализации проекта, начиная с 2019 года. Компонента K – характеризует долю изменения количества случаев высокого и экстремально высокого загрязнения (ВЗ и ЭВЗ) поверхностных вод по веществам, характерным для антропогенного воздействия на водные объекты, зарегистрированных на сети государственной службы наблюдения, на конец декабря отчетного года по отношению к количеству ЭВЗ и ВЗ аналогичного периода базового года (безразмерная величина) - и рассчитывается ежегодно. В целях настоящей методологии в качестве веществ, характерных для антропогенного воздействия на водные объекты и для которых количество случаев высокого и экстремально высокого загрязнения поверхностных вод, приняты вещества, приведенные в разделе II «Для водных объектов» «Перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды», утвержденного распоряжением Правительства Российской Федерации от 08.07.2015 №1316-р.",
    "agency_name": "Министерство природных ресурсов и экологии Российской Федерации",
    "agency_dept": "Минприроды России, Департамент государственной политики и регулирования в области водных ресурсов, экономики природопользования и управления федеральным имуществом",
    "classifier": {
        "id": "61.09.",
        "path": "По федеральному плану статработ / Министерство природных ресурсов и экологии Российской Федерации / Экологическое оздоровление водных объектов, включая р. Волгу, озера Байкал и Телецкое"
    },
    "prepared_by": {
        "name": "Баранова Екатерина Андреевна",
        "contacts": "8 (495) 252 -2360 вн. 10-44 ebaranova@mnr.gov.ru"
    },
    "data": [
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "январь",
            2022,
            35.91
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "февраль",
            2022,
            35.91
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "март",
            2022,
            35.96
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "апрель",
            2022,
            37.97
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "январь",
            2023,
            50.72
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "февраль",
            2023,
            50.25
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "март",
            2023,
            50.25
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "апрель",
            2023,
            50.54
        ]
    ]
}