{
    "prepared": "2023-12-03 05:36:41",
    "id": "61201",
    "agency_id": "61",
    "codes": {
        "mОКАТО": {
            "name": "ОКАТО (межведомственный)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Площадь закрепленных охотничьих угодий",
    "unit": "гектар",
    "periodicity": {
        "value": "Годовая - в отчетном году",
        "releases": "1 сентября",
        "next": "2024-08-31 21:00:00"
    },
    "data_range": [
        2012,
        2020
    ],
    "updated": "2022-08-24 14:26:09",
    "methodology": "Площадь закрепленных охотничьих угодий - площадь охотничьих угодий, которые используются юридическими лицами, индивидуальными предпринимателями на основаниях, предусмотренных Федеральным закона от 24.07.2009 №&nbsp;209-ФЗ \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Площади закрепленных охотничьих угодий определяются в целях реализации статьи 37 Федерального закона от 24.07.2009 №&nbsp;209-ФЗ \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" на основании документированной информации государственного охотхозяйственного реестра, который ведется в соответствии Приказ Минприроды России от 28.07.2021 N 519 \"Об установлении порядка ведения, структуры, состава и форм государственного охотхозяйственного реестра, а также порядка сбора и хранения документированной информации, содержащейся в государственном охотхозяйственном реестре, предоставления такой информации заинтересованным лицам, форм обмена такой информацией и о признании утратившими силу приказов Министерства природных ресурсов и экологии Российской Федерации от 6 сентября 2010 г. N 345 и от 17 июня 2014 г. N 269\"",
    "agency_name": "Министерство природных ресурсов и экологии Российской Федерации",
    "agency_dept": "Департамент государственной политики и регулирования в сфере охотничьего хозяйства и объектов животного мира",
    "classifier": {
        "id": "61.02.",
        "path": "По федеральному плану статработ / Министерство природных ресурсов и экологии Российской Федерации / Информация о закрепленных, общедоступных охотничьих угодьях и иных территориях, являющихся средой обитания охотничьих ресурсов"
    },
    "prepared_by": {
        "name": "Манова Н.С.",
        "contacts": "(499)252 -2308 NatalyaManova@mnr.gov.ru"
    },
    "data": [
        [
            "ОКАТО (межведомственный)",
            "Российская Федерация",
            "гектар",
            "на 1 сентября",
            2012,
            795144941.0
        ]
    ]
}