{
    "prepared": "2023-12-03 05:36:03",
    "id": "42.01.02.",
    "agency_id": "42",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Количество случаев экстремально высокого загрязнения пресноводных объектов",
    "unit": "единица",
    "periodicity": {
        "value": "Месячная - за отчетный месяц",
        "releases": "22-го числа после отчетного месяца",
        "next": "2024-11-21 21:00:00"
    },
    "data_range": [
        2018,
        2023
    ],
    "updated": "2023-11-22 13:32:32",
    "methodology": "Под экстремально высоким загрязнением водных объектов понимается: максимальное разовое содержание для нормируемых веществ 1-2 класса опасности в концентрациях, превышающих ПДК в 5 и более раз, для веществ 3-4 класса опасности - в 50 и более раз; появление запаха вод интенсивностью более 4 баллов и не свойственного воде ранее; покрытие пленкой (нефтяной, масляной или другого происхождения) более 1/3 поверхности водного объекта при его обозримой площади до 6 кв.км; покрытие пленкой поверхности водного объекта на площади 2 и более кв.км при его обозримой площади более 6 кв.км; снижение содержания растворенного кислорода до значения 2 мг/л и менее; увеличение биохимического потребления кислорода свыше 40 мгО/л; массовая гибель моллюсков, раков, лягушек, рыб, других водных организмов и водной растительности.",
    "agency_name": "Федеральная служба по гидрометеорологии и мониторингу окружающей среды",
    "agency_dept": "",
    "classifier": {
        "id": "42.01.",
        "path": "По федеральному плану статработ / Федеральная служба по гидрометеорологии и мониторингу окружающей среды / Информация о загрязнении окружающей природной среды и радиационной обстановке на территории Российской Федерации"
    },
    "prepared_by": {
        "name": "Демидова В.М.",
        "contacts": "499-795-20-34 v.demidova@meteorf.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "единица",
            "январь",
            2023,
            28.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "единица",
            "октябрь",
            2023,
            129.0
        ]
    ]
}