{
    "prepared": "2023-12-03 06:05:24",
    "id": "2.9.23.3.",
    "agency_id": "70",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Численность обучающихся, вовлеченных в деятельность общественных объединений на базе образовательных организаций высшего образования",
    "unit": "миллион человек",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "1 апреля",
        "next": "2024-03-31 21:00:00"
    },
    "data_range": [
        2019,
        2021
    ],
    "updated": "2022-06-14 14:55:14",
    "methodology": "В соответствии с приказом Федерального агентства по делам молодежи от 03.04.2020 г. № 101 «Об утверждении методики расчета показателей федерального проекта «Социальная активность» национального проекта «Образование» данный показатель является переменной для расчета значения показателя «Численность обучающихся, вовлеченных в деятельность общественных объединений на базе общеобразовательных организаций, профессиональных образовательных организаций и образовательных организаций высшего образования, млн человек накопительным итогом». Источником формирования данных для расчета значения данного показателя служит значение столбца 8 строки 50 таблицы Раздела 4 формы федерального статистического наблюдения № 1-молодежь «Сведения о сфере государственной молодежной политики», утвержденной приказом Федеральной службы государственной статистики от 02.12.2019 № 725.",
    "agency_name": "Федеральное агентство по делам молодежи",
    "agency_dept": "Управление молодежных проектов и программ Федерального агентства по делам молодежи",
    "classifier": {
        "id": "2.9.23.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Образование\" / Численность обучающихся, вовлеченных в деятельность общественных объединений на базе общеобразовательных организаций, профессиональных образовательных организаций и образовательных организаций высшего образования"
    },
    "prepared_by": {
        "name": "Коваль Наталья Алексеевна",
        "contacts": "(495) 668-80-08 (доб. 1801) NGurianova@fadm.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион человек",
            "значение показателя за год",
            2019,
            1.29
        ]
    ]
}