{
    "prepared": "2023-12-02 19:01:04",
    "id": "9480017",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Внутренние затраты на развитие цифровой экономики за счет всех источников",
    "unit": "тысяча рублей",
    "periodicity": {
        "value": "Годовая - не охарактеризована",
        "releases": "30 июля",
        "next": "2024-07-29 21:00:00"
    },
    "data_range": [
        2019,
        2022
    ],
    "updated": "2023-10-02 23:41:41",
    "methodology": "Внутренние затраты на развитие цифровой экономики – совокупность расходов организаций и предприятий на выполнение собственными силами работ (услуг) по созданию, распространению и использованию цифровых технологий и связанных с ними продуктов и услуг на использование цифровых технологий и связанных с ними продуктов и услуг. Является базовым показателем для расчета показателя «Внутренние затраты на развитие цифровой экономики за счет всех источников (по доле в валовом внутреннем продукте страны)» национальной программы «Цифровая экономика Российской Федерации».",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики образования, науки и инноваций",
    "classifier": {
        "id": "2.9.71.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Цифровая экономика\" / Внутренние затраты на развитие цифровой экономики за счет всех источников (по доле в валовом внутреннем продукте страны)"
    },
    "prepared_by": {
        "name": "Новиков А.И.",
        "contacts": "(495)568-00-42, 99638 ca_NovikovAI@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "тысяча рублей",
            "значение показателя за год",
            2019,
            2451594948.6
        ]
    ]
}