{
    "prepared": "2023-12-02 19:01:42",
    "id": "2.12.D.4.",
    "agency_id": "18",
    "codes": {
        "30-ОКАТО": {
            "name": "ОКАТО",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доля государственных и муниципальных организаций, реализующих программы начального общего, основного общего, среднего общего и среднего профессионального образования, подключённых к единой сети передачи данных для обеспечения защищённого доступа к государственным и муниципальным информационным системам и безопасного использования информационно-телекоммуникационной сети 'Интернет' (D2)",
    "unit": "процент",
    "periodicity": {
        "value": "Месячная - за отчетный месяц",
        "releases": "на 11-й рабочий день после отчетного периода",
        "next": "2024-01-14 21:00:00"
    },
    "data_range": [
        2020,
        2023
    ],
    "updated": "2023-10-31 14:53:23",
    "methodology": "Данная методика утверждена Приказом Минцифры России от 28.02.2022 № 143 «Об утверждении методик расчета показателей федеральных проектов национальной программы «Цифровая экономика Российской Федерации» и признании утратившими силу некоторых приказов Министерства цифрового развития, связи и массовых коммуникаций Российской Федерации об утверждении методик расчета показателей федеральных проектов национальной программы «Цифровая экономика Российской Федерации». 1.1. Настоящая Методика предназначена для расчета показателя «Доля государственных и муниципальных образовательных организаций, реализующих программы начального общего, основного общего, среднего общего и среднего профессионального образования, подключенных к единой сети передачи данных для обеспечения защищенного доступа к государственным и муниципальным информационным системам и безопасного использования информационно-телекоммуникационной сети «Интернет» (далее – Показатель) федерального проекта «Информационная инфраструктура» национальной программы «Цифровая экономика Российской Федерации» на период до 2024 года. 1.2. Субъектом официального статистического учета, ответственным за формирование и предоставление (распространение) официальной статистической информации по Показателю, является Минцифры России. 1.3. Показатель рассчитывается на федеральном уровне в целом по Российской Федерации. 1.4. Периодичность расчета Показателя – ежемесячная. 1.5. Минцифры России обеспечивает расчет значения Показателя и формирование официальной статистической информации не позднее 11-го рабочего дня месяца, следующего за отчетным.",
    "agency_name": "Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации",
    "agency_dept": "Департамент реализации инфраструктурных проектов",
    "classifier": {
        "id": "2.12.D.4.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальная программа «Цифровая экономика Российской Федерации» / Доля государственных и муниципальных образовательных организаций, реализующих программы начального общего, основного общего, среднего общего и среднего профессионального образования, подключённых к единой сети передачи данных для обеспечения защищённого доступа к государственным и муниципальным информационным системам и безопасного использования информационно-телекоммуникационной сети \"Интернет\" (D2)"
    },
    "prepared_by": {
        "name": "Доброконный Владимир Анатольевич",
        "contacts": "7 495 771 80 00, доб. 48129 v.dobrokonnyy@digital.gov.ru"
    },
    "data": [
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2020,
            56.6
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "январь",
            2021,
            56.6
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "февраль",
            2021,
            56.6
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "март",
            2021,
            56.6
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "апрель",
            2021,
            56.6
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "май",
            2021,
            56.6
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "июнь",
            2021,
            56.6
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "июль",
            2021,
            37.84
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "август",
            2021,
            37.84
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "сентябрь",
            2021,
            32.36
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "октябрь",
            2021,
            32.36
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "ноябрь",
            2021,
            32.36
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "декабрь",
            2021,
            100.0
        ]
    ]
}