{
    "prepared": "2023-12-02 19:03:17",
    "id": "9480023",
    "agency_id": "1",
    "codes": {
        "s_OKATO": {
            "name": "Классификатор объектов административно-территориального деления (ОКАТО)",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Среднее количество видов занятий по дополнительным образовательным программам, посещаемым одним ребенком в возрасте от 5 до 18 лет",
    "unit": "штука",
    "periodicity": {
        "value": "1 раз в 2 года - не охарактеризована",
        "releases": "декабрь",
        "next": "2024-06-16 21:00:00"
    },
    "data_range": [
        2019,
        2019
    ],
    "updated": "2020-06-16 22:15:44",
    "methodology": "Информация представлена на основе итогов Выборочного наблюдения качества и доступности услуг в сферах образования, здравоохранения и социального обслуживания, содействия занятости населения. По результатам опроса по форме № 1- качество услуг определяется среднее количество занятий, посещаемых одним ребенком в возрасте от 5 до 18 лет: Зср=Вз/Чдз, где Зср – среднее количество видов занятий по дополнительным образовательным программам, посещаемых одним ребенком в возрасте от 5 до 18 лет; Вз – количество видов занятий по дополнительным образовательным программам, посещаемых детьми в возрасте от 5 до 18 лет; Чдз – численность детей в возрасте от 5 до 18 лет, посещающих занятия по дополнительным образовательным программам.",
    "agency_name": "Федеральная служба государственной статистики",
    "agency_dept": "Управление статистики уровня жизни и обследований домашних хозяйств",
    "classifier": {
        "id": "1.9.18.",
        "path": "По федеральному плану статработ / Федеральная служба государственной статистики / Доходы и уровень жизни населения / Итоги выборочного наблюдения качества и доступности услуг в сферах образования, здравоохранения и социального обслуживания, содействия занятости населения"
    },
    "prepared_by": {
        "name": "Козырева Н.А.",
        "contacts": "(495) 607-41-41 (доб.  99426) KozyrevaNA@gks.ru"
    },
    "data": [
        [
            "Классификатор объектов административно-территориального деления (ОКАТО)",
            "Российская Федерация",
            "штука",
            "значение показателя за год",
            2019,
            1.59
        ]
    ]
}