{
    "prepared": "2023-12-02 19:01:57",
    "id": "2.12.S.10.5.",
    "agency_id": "22",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Место Российской Федерации в мире по присутствию университетов в топ–500 глобальных рейтингов университетов",
    "unit": "место",
    "periodicity": {
        "value": "Годовая - в отчетном году",
        "releases": "10 декабря",
        "next": "2024-12-09 21:00:00"
    },
    "data_range": [
        2020,
        2023
    ],
    "updated": "2023-11-02 09:19:08",
    "methodology": "M_(Топ-500)^РФ=РАНГрф(СОРТУ(М)), где: M_(Топ-500)^РФ – место Российской Федерации в мире по присутствию университетов в топ–500 глобальных рейтингов университетов. Для каждой страны определяется количество университетов, входящих в глобальные рейтинги университетов (ARWU, THE, QS). Полученный список стран с соответствующим количеством университетов ранжируется по убыванию количества университетов. Место Российской Федерации считается равным номеру позиции, занимаемой Российской Федерацией в полученном списке. М – множество, элементами которого является количество университетов без дублирования, входящих в институциональные рейтинги",
    "agency_name": "Министерство науки и высшего образования Российской Федерации",
    "agency_dept": "",
    "classifier": {
        "id": "2.12.S.10.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальный проект «Наука и университеты»  / Место Российской Федерации по объему научных исследований и разработок, в том числе за счет создания эффективной системы высшего образования"
    },
    "prepared_by": {
        "name": "Банников Алексей Юрьевич",
        "contacts": "84955471324 (3521) bannikovay@minobrnauki.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2020,
            12.0
        ]
    ]
}