{
    "prepared": "2023-12-02 19:02:01",
    "id": "2.9.65.",
    "agency_id": "22",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Место Российской Федерации по удельному весу в общем числе заявок на получение патента на изобретение, поданных в мире по областям, определяемых приоритетами научно-технологического развития",
    "unit": "место",
    "periodicity": {
        "value": "Годовая - года, следующего за отчетным",
        "releases": "30 декабря",
        "next": "2023-12-29 21:00:00"
    },
    "data_range": [
        2018,
        2020
    ],
    "updated": "2022-07-14 07:05:50",
    "methodology": "Показатель «Место Российской Федерации по удельному весу в общем числе заявок на получение патента на изобретение, поданных в мире по областям, определяемым приоритетами научно-технологического развития» (М_РФ) за отчетный период рассчитывается по следующей формуле: М_РФ=M_ ^РФ, где: M_ ^РФ – место Российской Федерации в областях, определяемых приоритетами научно-технологического развития Российской Федерации в международной базе данных Всемирной организации интеллектуальной собственности (ВОИС) за отчетный период. Осуществляется поисковой запрос к базе данных ВОИС с указанием кодов международной патентной классификации, определенных в таблице соответствия «приоритеты научно-технологического развития Российской Федерации – коды международной патентной классификации» по всем странам мира. Полученный список стран с соответствующим количеством заявок на изобретения ранжируется по убыванию количества заявок на изобретения. Место Российской Федерации считается равным номеру позиции, занимаемой Российской Федерацией в полученном списке.",
    "agency_name": "Министерство науки и высшего образования Российской Федерации",
    "agency_dept": "Отдел статистики реализации национальных проектов и СНТР Департамента мониторинга, анализа и прогноза",
    "classifier": {
        "id": "2.9.65.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Наука\" / Место Российской Федерации по удельному весу в общем числе заявок на получение патента на изобретение, поданных в мире по областям, определяемых приоритетами научно-технологического развития"
    },
    "prepared_by": {
        "name": "Албакова Танзилина Умаровна",
        "contacts": "+74955471330*(5412) albakovatu@minobrnauki.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2018,
            11.0
        ]
    ]
}