{
    "prepared": "2023-12-02 19:02:03",
    "id": "2.12.S.10.2.",
    "agency_id": "22",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Место Российской Федерации по удельному весу в общем числе статей в изданиях, индексируемых в международных базах данных",
    "unit": "место",
    "periodicity": {
        "value": "Годовая - года, следующего за отчетным",
        "releases": "10 декабря",
        "next": "2024-12-09 21:00:00"
    },
    "data_range": [
        2020,
        2023
    ],
    "updated": "2023-11-02 09:17:25",
    "methodology": "M_С^РФ=min⁡(M_(WoS )^РФ;M_(Sс )^РФ), где: M_С^РФ – место Российской Федерации по удельному весу в общем числе статей в изданиях, индексируемых в международных базах данных, место. Показатель рассчитывается за период с 1-го по последнее число отчетного месяца (с 1-го по последнее число отчетного года при расчете годового значения); min – математическая функция, которая выбирает минимальное значение из двух значений; M_(WoS )^РФ – место Российской Федерации по удельному весу количества научных статей в международной базе данных Web of Science (Core Collection, включая индексы SCIE, SSCI, A&HCI, ESCI), место. Место Российской Федерации определяется путем поискового запроса в базе данных Web of Science по всем странам мира. Полученный список стран с соответствующим количеством научных статей ранжируется по убыванию количества статей. Место Российской Федерации считается равным номеру позиции, занимаемой Российской Федерацией в полученном списке; M_(Sс )^РФ – место Российской Федерации по удельному весу количества научных статей в международной базе данных Scopus, место. Место определяется путем поискового запроса в базе данных Scopus по всем странам мира. Полученный список стран с соответствующим количеством научных статей ранжируется по убыванию количества статей. Место Российской Федерации считается равным номеру позиции, занимаемой Российской Федерацией в полученном списке",
    "agency_name": "Министерство науки и высшего образования Российской Федерации",
    "agency_dept": "",
    "classifier": {
        "id": "2.12.S.10.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальный проект «Наука и университеты»  / Место Российской Федерации по объему научных исследований и разработок, в том числе за счет создания эффективной системы высшего образования"
    },
    "prepared_by": {
        "name": "Банников Алексей Юрьевич",
        "contacts": "84955471324 (3521) bannikovay@minobrnauki.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2020,
            13.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2021,
            14.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "январь",
            2022,
            17.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2022,
            14.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "январь",
            2023,
            20.0
        ]
    ]
}