{
    "prepared": "2023-12-02 19:01:52",
    "id": "2.9.21",
    "agency_id": "22",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Место России в мире по присутствию университетов в топ-500 глобальных рейтингов университетов",
    "unit": "место",
    "periodicity": {
        "value": "Годовая - года, следующего за отчетным",
        "releases": "15 октября",
        "next": "2024-10-14 21:00:00"
    },
    "data_range": [
        2018,
        2020
    ],
    "updated": "2021-03-03 12:32:35",
    "methodology": "Показатель «Место России в мире по присутствию университетов в топ-500 глобальных рейтингов университетов» (〖Мрф〗_(top-500)) определяется на основе общего количества российских ВУЗов, входящих в институциональные рейтинги: 〖Мрф〗_(top-500)=РАНГрф(СОРТУ(М)), где: РАНГрф – функция, возвращающая порядковый номер элемента в списке; СОРТУ – функция, сортирующая множество по убыванию. М – множество, элементами которого является количество университетов без дублирования, входящих в институциональные рейтинги. М = { М1,М2…Мn}, где: n – количество стран, чьи университеты входят в институциональные рейтинги, единиц; Мi – количество университетов без дублирования, входящих в институциональные рейтинги, единиц. Mi = 〖CARD ({Мi〗_ARWU ∪ 〖Мi〗_THE∪〖Мi〗_QS}), где: CARD – функция, возвращающая количество элементов множества (мощность множества); U – оператор объединения множеств; i – номер страны, чьи университеты входят в глобальные рейтинги университетов; 〖Мi〗_ARWU – множество университетов i-й страны в топ-500 общего (институционального) рейтинга Academic Ranking of World Universities (ARWU); 〖Mi〗_THE – множество университетов i-й страны в топ-500 общего (институционального) рейтинга Times Higher Education World University Rankings (THE); 〖Mi〗_QS – множество университетов i-й страны в топ-500 общего (институционального) рейтинга QS World University Rankings (QS). При определении позиции университетов в топ-500 глобальных рейтингов один университет учитывается только один раз.",
    "agency_name": "Министерство науки и высшего образования Российской Федерации",
    "agency_dept": "Отдел статистики реализации национальных проектов и СНТР Департамента мониторинга, анализа и прогноза",
    "classifier": {
        "id": "2.9.21.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Образование\" / Место России в мире по присутствию университетов в топ-500 глобальных рейтингов университетов"
    },
    "prepared_by": {
        "name": "Албакова Танзилина Умаровна",
        "contacts": "+74955471330*(5412) albakovatu@minobrnauki.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2018,
            12.0
        ]
    ]
}