{
    "prepared": "2023-12-02 19:02:02",
    "id": "2.12.S.10.3.",
    "agency_id": "22",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Место Российской Федерации по удельному весу в общем числе заявок на получение патентов на изобретения, поданных в мире по областям, определяемым приоритетами научно-технологического развития",
    "unit": "место",
    "periodicity": {
        "value": "Годовая - года, следующего за отчетным",
        "releases": "10 декабря",
        "next": "2024-12-09 21:00:00"
    },
    "data_range": [
        2020,
        2023
    ],
    "updated": "2023-11-02 09:18:49",
    "methodology": "M_П^РФ=РФ_ВОИС^ , где: M_П^РФ – место Российской Федерации по удельному весу в общем числе заявок на получение патентов на изобретения, поданных в мире по областям, определяемым приоритетами научно-технологического развития; РФ_ВОИС^ – место Российской Федерации в областях, определяемых приоритетами научно-технологического развития Российской Федерации в международной базе данных ВОИС. Место Российской Федерации определяется путем поискового запроса в информационной базе данных ВОИС с указанием технологических направлений, определенных в таблице соответствия «приоритеты научно-технологического развития Российской Федерации – технологические направления ВОИС» по всем странам мира. Полученный список стран с соответствующим количеством заявок на изобретения ранжируется по убыванию количества заявок на изобретения. Место Российской Федерации считается равным номеру позиции, занимаемой Российской Федерацией в полученном списке",
    "agency_name": "Министерство науки и высшего образования Российской Федерации",
    "agency_dept": "",
    "classifier": {
        "id": "2.12.S.10.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальный проект «Наука и университеты»  / Место Российской Федерации по объему научных исследований и разработок, в том числе за счет создания эффективной системы высшего образования"
    },
    "prepared_by": {
        "name": "Банников Алексей Юрьевич",
        "contacts": "84955471324 (3521) bannikovay@minobrnauki.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2020,
            10.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2021,
            11.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "январь",
            2022,
            11.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "значение показателя за год",
            2022,
            10.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "место",
            "январь",
            2023,
            8.0
        ]
    ]
}