{
    "prepared": "2023-12-03 06:27:28",
    "id": "EMISS_75.11.3",
    "agency_id": "75",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доля обращений граждан за государственными услугами Пенсионного фонда Российской Федерации, поступивших в электронном виде",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "14 февраля",
        "next": "2024-02-13 21:00:00"
    },
    "data_range": [
        2021,
        2022
    ],
    "updated": "2023-02-15 08:25:10",
    "methodology": "Государственная услуга, предоставляемая Пенсионным фондом Российской Федерации (далее - государственная услуга), - деятельность по реализации функций Пенсионного фонда Российской Федерации при осуществлении отдельных государственных полномочий, переданных федеральными законами, которая осуществляется по запросам заявителей в пределах, установленных нормативными правовыми актами Российской Федерации. Предоставление государственных и муниципальных услуг в электронной форме - предоставление государственных и муниципальных услуг с использованием информационно-телекоммуникационных технологий, включая использование единого портала государственных и муниципальных услуг и (или) региональных порталов государственных и муниципальных услуг, в том числе осуществление в рамках такого предоставления электронного взаимодействия между государственными органами, органами местного самоуправления, организациями и заявителями. В целях предоставления государственных и муниципальных услуг в электронной форме могут использоваться другие средства информационно-телекоммуникационных технологий в случаях и порядке, которые определяются Правительством Российской Федерации. Показатель рассчитывается за отчетный год по Российской Федерации в целом по формуле: Дэоб= (Кэл/Кобщ)*100%, где Дэоб – Доля обращений граждан за государственными услугами Пенсионного фонда Российской Федерации, поступивших в электронной форме (виде) за отчетный год, %; Кэл - количество обращений граждан за государственными услугами Пенсионного фонда Российской Федерации, поступивших в электронной форме (виде) за отчетный год, единиц. Кобщ - количество обращений граждан за государственными услугами Пенсионного фонда Российской Федерации, всего за отчетный год, единиц.",
    "agency_name": "Фонд пенсионного и социального страхования Российской Федерации",
    "agency_dept": "Департамент организации предоставления государственных услуг и цифрового развития ПФР",
    "classifier": {
        "id": "75.11.",
        "path": "По федеральному плану статработ / Фонд пенсионного и социального страхования Российской Федерации / Информация об оказании государственных услуг Фонда пенсионного и социального страхования Российской Федерации в электронном виде"
    },
    "prepared_by": {
        "name": "Рощина Любовь Владимировна",
        "contacts": "(495) 986-47-80 (доб. 1234) LRoshchina@100.pfr.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2021,
            85.0
        ],
        [
            "ОКСМ",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2022,
            85.0
        ]
    ]
}