{
    "prepared": "2023-12-03 06:28:24",
    "id": "10.02.1",
    "agency_id": "10",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Общее количество обеспеченных охраной в круглосуточном режиме зданий, помещений арбитражных судов, кассационных и апелляционных судов общей юрисдикции, кассационного и апелляционного военных судов, окружных (флотских) военных судов, верховных судов республик, краевых и областных судов, судов городов федерального значения, судов автономной области и автономных округов",
    "unit": "единица",
    "periodicity": {
        "value": "2 раза в год - за 1 полугодие",
        "releases": "1 сентября",
        "next": "2024-08-31 21:00:00"
    },
    "data_range": [
        2021,
        2023
    ],
    "updated": "2023-08-03 09:27:54",
    "methodology": "В данном показателе указывается количество зданий, занимаемых судами по видам, установленным законодательством Российской Федерации, расположенных в отдельно стоящих зданиях, охраняемых судебными приставами по обеспечению установленного порядка деятельности судов (далее - ОУПДС) в круглосуточном режиме. Здание считается охраняемым в круглосуточном режиме, если в нем расположен постоянный пост судебных приставов по ОУПДС в дневное время (рабочее время) и судебные приставы по ОУПДС обеспечивают охрану здания суда в ночное время, а также в нерабочие праздничные и выходные дни",
    "agency_name": "Федеральная служба судебных приставов",
    "agency_dept": "Организационно-контрольное управление",
    "classifier": {
        "id": "10.02.",
        "path": "По федеральному плану статработ / Федеральная служба судебных приставов / Информация об обеспечении установленного порядка деятельности судов"
    },
    "prepared_by": {
        "name": "Ковалева Ю.В.",
        "contacts": "8(495)-870-9486 stat@fssp.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "единица",
            "значение показателя за год",
            2021,
            70.0
        ]
    ]
}