{
    "prepared": "2023-12-03 06:28:50",
    "id": "2.12.D4.2.",
    "agency_id": "18",
    "codes": {
        "30-ОКАТО": {
            "name": "ОКАТО",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Снижение количества звонков, осуществляемых в целях совершения мошеннических действий в сети связи общего пользования",
    "unit": "процент",
    "periodicity": {
        "value": "Месячная - в отчетном месяце",
        "releases": "на 8-й рабочий день после отчетного периода",
        "next": "2024-01-09 21:00:00"
    },
    "data_range": [
        2021,
        2023
    ],
    "updated": "2023-11-01 07:03:15",
    "methodology": "МЕТОДИКА расчета показателя «Снижение количества звонков, осуществляемых в целях совершения мошеннических действий в сети связи общего пользования» Общие положения Настоящая Методика предназначена для расчета показателя «Снижение количества звонков, осуществляемых в целях совершения мошеннических действий в сети связи общего пользования» (далее – Показатель), используемого для мониторинга решения задачи «Создание условий для снижения количества правонарушений с использованием информационных технологий» федерального проекта «Информационная безопасность» национальной программы «Цифровая экономика Российской Федерации». Субъектом официального статистического учета, ответственным за формирование и предоставление официальной статистической информации по Показателю, является Минцифры России. Показатель формируется на федеральном уровне в целом по Российской Федерации. Периодичность расчета показателя – ежемесячная. Минцифры России обеспечивает расчет Показателя по отношению к 2021 году и формирование официальной статистической информации не позднее 8-го рабочего для месяца, следующего за отчетным. Информация, полученная по результатам расчета Показателя, используется исключительно в целях, установленных п. 1.1 настоящей методики. Основные понятия и определения Сеть связи общего пользования – комплекс взаимодействующих сетей электросвязи, предназначенный для возмездного оказания услуг электросвязи любому пользователю услугами связи на территории Российской Федерации. Оператор связи – организация, оказывающая пользователям услуги связи на основании договора об оказании услуг связи, заключенного в соответствии с гражданским законодательством и правилами оказания услуг связи и соответствующей лицензии. Финансово-кредитная организация – государственная или частная, коммерческая организация, уполномоченная осуществлять финансовые операции по кредитованию, депонированию вкладов, ведению расчетных счетов, купле и продаже валюты и ценных бумаг, оказанию финансовых услуг и др. Организация, осуществляющая деятельность в области информационных технологий и кибербезопасности (далее – ИТ-организации) – организация, профессионально занимающаяся разработкой программных продуктов и (или) предоставлением цифровых сервисов посредством сети Интернет и (или) обеспечением информационной безопасности при использовании информационно-телекоммуникационных технологий. Угроза безопасности информации – совокупность условий и факторов, создающих потенциальную или реально существующую опасность нарушения безопасности информации (ГОСТ Р 50922-2006. Защита информации. Основные термины и определения). Звонки, осуществляемые в целях совершения дистанционного хищения с использованием сети связи общего пользования, – телефонные соединения массового характера, выполняемые злоумышленниками от имени представителей государственных, финансово-кредитных и иных организаций и направленные на реализацию угроз безопасности информации в отношении пользователей с целью последующего хищения персональных данных, денежных средств, принадлежащих пользователям, и (или) совершения иных противоправных действий в отношении пользователей. Организации – участники мониторинга – организации, располагающие сведениями о признаках совершения дистанционных хищений абонентами связи, подразделяемые на три группы: операторы связи, финансово-кредитные организации, ИТ-организации. Источники информации Источниками информации для расчета Показателя являются данные о количестве звонков, имеющих признаки совершения дистанционных хищений с использованием сетей связи общего пользования, предоставляемые организациями – участниками мониторинга по запросам Минцифры России Перечень организаций – участников мониторинга, обладающих данными по количеству звонков, имеющих признаки совершения дистанционных хищений с использованием сети связи общего пользования, определяется Минцифры России. Информация для расчета Показателя предоставляется на основании экспертных мнений организаций – участников мониторинга и в соответствии с действующими в организациях правилами определения и подсчета количества звонков, имеющих признаки совершения дистанционных хищений с использованием сетей связи общего пользования. Возможность автоматизации формирования и подтверждения официальной статистической информации по Показателю осуществляется посредством государственной информационной системы – единой межведомственной информационной системы, положение о которой утверждено постановлением Правительства Российской Федерации от 26 мая 2010 г. № 367 «О единой межведомственной информационно-статистической системе».",
    "agency_name": "Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации",
    "agency_dept": "Департамент обеспечения кибербезопасности",
    "classifier": {
        "id": "D4.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальная программа «Цифровая экономика Российской Федерации» / Федеральный проект «Информационная безопасность»"
    },
    "prepared_by": {
        "name": "Алтаев Анатолий Александрович, Эрдынеев Роман Буянтуевич",
        "contacts": "+7 495 771 80 00, доб. 48974, 44566 a.altaev@digital.gov.ru, r.erdyneev@digital.gov.ru"
    },
    "data": [
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "май",
            2022,
            100.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "май",
            2023,
            71.6
        ]
    ]
}