{
    "prepared": "2023-12-03 06:28:49",
    "id": "2.12.D4.3.",
    "agency_id": "18",
    "codes": {
        "30-ОКАТО": {
            "name": "ОКАТО",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Снижение времени реагирования по блокировке распространения фишинговых сайтов, имитирующих работу сайтов органов государственной власти",
    "unit": "час",
    "periodicity": {
        "value": "Месячная - в отчетном месяце",
        "releases": "на 8-й рабочий день после отчетного периода",
        "next": "2024-01-09 21:00:00"
    },
    "data_range": [
        2021,
        2023
    ],
    "updated": "2023-11-01 07:02:35",
    "methodology": "МЕТОДИКА расчета показателя «Снижение времени реагирования по блокировке распространения фишинговых сайтов, имитирующих работу сайтов органов государственной власти» I. Общие положения 1.1. Настоящая Методика предназначена для расчета показателя «Снижение времени реагирования по блокировке распространения фишинговых сайтов, имитирующих работу сайтов органов государственной власти» (далее – Показатель), используемого для мониторинга решения задачи «Создание условий для снижения количества правонарушений с использованием информационных технологий» федерального проекта «Информационная безопасность» национальной программы «Цифровая экономика Российской Федерации». 1.2. Субъектом официального статистического учета, ответственным за формирование и предоставление (распространение) официальной статистической информации по Показателю, является Минцифры России. 1.3. Показатель рассчитывается на федеральном уровне в целом по Российской Федерации. 1.4. Периодичность расчета Показателя – ежемесячная. 1.5. Минцифры России обеспечивает расчет значения Показателя и формирование официальной статистической информации не позднее 8-го рабочего дня месяца, следующего за отчетным. 1.6. По итогам года рассчитывается среднегодовое значение Показателя (см. пункт 4.3). II. Основные понятия и определения 2.1. Фишинг – действия по использованию возможностей электронных и информационно-телекоммуникационных сетей (включая сеть Интернет), отнесенные к категории преступлений, представляющих повышенную степень общественной опасности и направленные в отношении граждан, государственных органов власти, юридических лиц с целью введения в заблуждение и реализации угрозы нарушения неприкосновенности частной жизни, тайны сообщений, нарушения авторских и смежных, изобретательских и патентных прав, незаконного получения и разглашения сведений, составляющих коммерческую и банковскую тайну, сокрытия информации об обстоятельствах, создающих опасность для жизни или здоровья, а также других не менее значимых нарушений (данное определение приводится исключительно для целей настоящей Методики). 2.2. Фишинговый сайт, имитирующий работу сайта органа государственной власти – это сайт, созданный как средство осуществления фишинга и имеющий внешний вид, полностью или существенно совпадающий с внешним видом имитируемого сайта (данное определение приводится исключительно для целей настоящей Методики). 2.3. Реагирование по блокировке распространения фишинговых сайтов – это действия, предпринимаемые уполномоченными органами по блокировке интернет-ресурсов с момента выявления фишинговых сайтов для включения адресов данных сайтов в список заблокированных на территории Российский Федерации и/или для приостановки/прекращения регистрации соответствующих доменных имен в доменной зоне .ru/.рф (данное определение приводится исключительно для целей настоящей Методики). 2.4. Уполномоченные органы по блокировке интернет-ресурсов – это федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи в порядке, установленном Правительством Российской Федерации, и/или организация, отвечающая за разработку мер, направленных на повышение безопасности сети Интернет и предотвращение использования сети Интернет и системы регистрации доменных имен в противоправных целях (далее – Уполномоченные органы) (данное определение приводится исключительно для целей настоящей Методики) III. Источники информации 3.1. Источником информации для расчета Показателя являются данные организации, привлекаемой Минцифры России на выполнение задач по мониторингу фишинговых сайтов и утечки персональных данных в рамках государственного контракта (далее – Организация-монитор), о количестве выявленных фишинговых сайтов, имитирующих работу сайтов органов государственной власти, и времени реагирования Уполномоченных органов по блокировке этих сайтов за отчетный период. 3.2. Верификация данных осуществляется на основе официальных сведений о количестве выявленных фишинговых сайтов, имитирующих работу сайтов органов государственной власти, и сведений о времени реагирования Уполномоченных органов по блокировке этих сайтов, предоставляемых Организацией-монитором. 3.3. Возможность автоматизации формирования и подтверждения официальной статистической информации по Показателю осуществляется посредством государственной информационной системы – единой межведомственной информационной системы, положение о которой утверждено постановлением Правительства Российской Федерации от 26 мая 2010 г. № 367 «О единой межведомственной информационно-статистической системе».",
    "agency_name": "Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации",
    "agency_dept": "Департамент обеспечения кибербезопасности",
    "classifier": {
        "id": "D4.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальная программа «Цифровая экономика Российской Федерации» / Федеральный проект «Информационная безопасность»"
    },
    "prepared_by": {
        "name": "Алтаев Анатолий Александрович, Эрдынеев Роман Буянтуевич",
        "contacts": "+7 495 771 80 00, доб. 48974, 44566 a.altaev@digital.gov.ru, r.erdyneev@digital.gov.ru"
    },
    "data": [
        [
            "ОКАТО",
            "Российская Федерация",
            "час",
            "май",
            2022,
            24.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "час",
            "май",
            2023,
            14.2
        ]
    ]
}