{
    "prepared": "2023-12-02 06:04:05",
    "id": "2.9.23.34.",
    "agency_id": "70",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Общая численность граждан, вовлеченных центрами (сообществами, объединениями) поддержки добровольчества (волонтерства) на базе образовательных организаций, некоммерческих организаций, государственных и муниципальных учреждений в добровольческую (волонтерскую) деятельность",
    "unit": "миллион человек",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "1 апреля",
        "next": "2024-03-31 21:00:00"
    },
    "data_range": [
        2019,
        2022
    ],
    "updated": "2023-05-22 17:03:00",
    "methodology": "Методика расчета значения показателя утверждена приказом Федерального агентства по делам молодежи от 05.04.2022 № 107 «Об утверждении методики расчета показателя «Общая численность граждан Российской Федерации, вовлеченных центрами (сообществами, объединениями) поддержки добровольчества (волонтерства) на базе образовательных организаций, некоммерческих организаций, государственных и муниципальных учреждений в добровольческую (волонтерскую) деятельность». Методика применяется для расчета показателя «Общая численность граждан Российской Федерации, вовлеченных центрами (сообществами, объединениями) поддержки добровольчества (волонтерства) на базе образовательных организаций, некоммерческих организаций, государственных и муниципальных учреждений в добровольческую (волонтерскую) деятельность» (далее – Показатель) федерального проекта «Социальная активность» национального проекта «Образование». Методика разработана с целью обеспечения оперативного анализа достижения целевого показателя «Увеличение доли граждан, занимающихся волонтерской (добровольческой) деятельностью или вовлеченных в деятельность волонтерских (добровольческих) организаций, до 15 %», характеризующего достижение национальной цели развития Российской Федерации «Возможности для самореализации и развития талантов», установленной Указом Президента Российской Федерации от 21 июля 2020 г. № 474 «О национальных целях развития Российской Федерации на период до 2030 года». Субъектом официального статистического учета, ответственным за формирование и предоставление (распространение) официальной статистической информации по Показателю, является Федеральное агентство по делам молодежи. Уровень агрегирования официальной статистической информации по Показателю: Российская Федерация, субъекты Российской Федерации. Показатель формируется с месячной периодичностью по Российской Федерации нарастающим итогом. Расчет значения Показателя за отчетный год осуществляется по методике ежегодного расчета Показателя утвержденной постановлением Правительства Российской Федерации от 3 апреля 2021 года № 542 «Об утверждении методик расчета показателей для оценки эффективности деятельности высших должностных лиц (руководителей высших исполнительных органов государственной власти) субъектов Российской Федерации, а также о признании утратившим силу отдельных положений постановления Правительства Российской Федерации от 17 июля 2019 года № 915».",
    "agency_name": "Федеральное агентство по делам молодежи",
    "agency_dept": "Отдел по реализации национальных приоритетов Управления молодежных проектов и программ Федерального агентства по делам молодежи",
    "classifier": {
        "id": "2.9.III.8.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей национальных проектов, транспортной части комплексного плана модернизации и расширения магистральной инфраструктуры на период до 2024 года и федеральных проектов, входящих в их состав / Национальный проект \"Образование\" / Федеральный проект \"Социальная активность\""
    },
    "prepared_by": {
        "name": "Попова Татьяна Викторовна",
        "contacts": "(495) 668-80-08 (доб. 1802) tpopova@fadm.gov.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "миллион человек",
            "значение показателя за год",
            2019,
            7.47
        ]
    ]
}