{
    "prepared": "2023-12-02 06:02:53",
    "id": "2.12.D9.2.",
    "agency_id": "18",
    "codes": {
        "30-ОКАТО": {
            "name": "ОКАТО",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доля населенных пунктов с численностью населения более 2000 человек, обеспеченных покрытием сетями LTE",
    "unit": "процент",
    "periodicity": {
        "value": "Месячная - нарастающим итогом на конец отчетного периода",
        "releases": "на 8-й рабочий день после отчетного периода",
        "next": "2024-01-09 21:00:00"
    },
    "data_range": [
        2022,
        2023
    ],
    "updated": "2023-11-01 07:41:30",
    "methodology": "Данная методика утверждена Приказом Минцифры России от 30.06.2022 № 505 «Об утверждении методик расчета показателей федеральных проектов национальной программы «Цифровая экономика Российской Федерации» 1.1. Настоящая Методика предназначена для расчета показателя «Доля населенных пунктов с численностью населения более 2000 человек, обеспеченных покрытием сетями LTE» (далее – Показатель) федерального проекта «Обеспечение доступа в Интернет за счет развития спутниковой связи» национальной программы «Цифровая экономика Российской Федерации». 1.2. Субъектом официального статистического учета, ответственным за формирование и предоставление (распространение) официальной статистической информации по Показателю, является Минцифры России. 1.3. Показатель рассчитывается на федеральном уровне в целом по Российской Федерации. 1.4. Периодичность расчета Показателя – ежемесячная. 1.5. Минцифры России обеспечивает расчет значения Показателя и формирование официальной статистической информации не позднее 8-го рабочего дня месяца, следующего за отчетным.",
    "agency_name": "Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации",
    "agency_dept": "Департамент реализации инфраструктурных проектов",
    "classifier": {
        "id": "D9.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Российской Федерации, необходимые для мониторинга достижения показателей скорректированных национальных проектов (программ) / Национальная программа «Цифровая экономика Российской Федерации» / Федеральный проект «Обеспечение доступа в Интернет за счет развития спутниковой связи»"
    },
    "prepared_by": {
        "name": "Доброконный Владимир Анатольевич",
        "contacts": "+7 495 771 80 00, доб. 48129 v.dobrokonnyy@digital.gov.ru"
    },
    "data": [
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "май",
            2022,
            80.0
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "июнь",
            2022,
            92.9
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "май",
            2023,
            93.3
        ],
        [
            "ОКАТО",
            "Российская Федерация",
            "процент",
            "июнь",
            2023,
            93.3
        ]
    ]
}