{
    "prepared": "2023-12-02 06:02:44",
    "id": "2.5.7.",
    "agency_id": "16",
    "codes": {
        "okato": {
            "name": "Территории",
            "values": [
                [
                    "6430",
                    "Арктическая зона Российской Федерации"
                ],
                [
                    "86000000",
                    "Республика Карелия"
                ],
                [
                    "87000000",
                    "Республика Коми"
                ],
                [
                    "11000000",
                    "Архангельская область"
                ],
                [
                    "11100000",
                    "Ненецкий автономный округ"
                ],
                [
                    "47000000",
                    "Мурманская область"
                ],
                [
                    "71140000",
                    "Ямало-Ненецкий автономный округ"
                ],
                [
                    "4000000",
                    "Красноярский край"
                ],
                [
                    "98000000",
                    "Республика Саха (Якутия)"
                ],
                [
                    "77000000",
                    "Чукотский автономный округ"
                ]
            ]
        }
    },
    "full_name": "Доля населения Арктической зоны Российской Федерации, имеющего постоянный доступ к отвечающему санитарно-эпидемиологическим нормам питьевому снабжению, в общей численности населения Арктической зоны Российской Федерации",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - за отчетный год",
        "releases": "25 марта",
        "next": "2024-03-24 21:00:00"
    },
    "data_range": [
        2015,
        2018
    ],
    "updated": "2021-04-14 11:23:09",
    "methodology": "Показатель отражает процентное отношение численности населения Арктической зоны Российской Федерации (субъекта Российской Федерации), имеющего постоянный доступ к отвечающему санитарно-эпидемиологическим нормам питьевому снабжению к общей численности населения Арктической зоны Российской федерации (субъекта Российской Федерации). Временной ряд показателя закрыт в 2018 г., поскольку с 2019 г. для оценки качества воды, подаваемой системами централизованного питьевого водоснабжения, применяется новый методический документ - МР 2.1.4.0143-19 \"Методика по оценке повышения качества питьевой воды, подаваемой системами централизованного питьевого водоснабжения\", и распоряжением Правительства Российской Федерации от 30.06.2021 № 1785-р показатель переименован в \"Доля населения Арктической зоны Российской Федерации, имеющего постоянный доступ к качественной питьевой воде, в общей численности населения Арктической зоны Российской Федерации\".",
    "agency_name": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека",
    "agency_dept": "Отдел организации федерального государственного надзора Управления организации деятельности системы государственного санитарно-эпидемиологического надзора",
    "classifier": {
        "id": "2.5.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели социально-экономического развития Арктической зоны Российской Федерации и обеспечения национальной безопасности"
    },
    "prepared_by": {
        "name": "Глушакова Е.Н.",
        "contacts": "(495) 633-13-57 glushakovaen@fcgie.ru"
    },
    "data": [
        [
            "Территории",
            "Арктическая зона Российской Федерации",
            "процент",
            "значение показателя за год",
            2015,
            89.2
        ]
    ]
}