{
    "prepared": "2023-12-02 06:02:57",
    "id": "2.8.36.",
    "agency_id": "23",
    "codes": {
        "OKSM": {
            "name": "ОКСМ",
            "values": [
                [
                    "643",
                    "Российская Федерация"
                ]
            ]
        }
    },
    "full_name": "Доля нормативно очищенной сточной воды",
    "unit": "процент",
    "periodicity": {
        "value": "Годовая - за год",
        "releases": "30 мая",
        "next": "2024-05-29 21:00:00"
    },
    "data_range": [
        2016,
        2022
    ],
    "updated": "2023-07-19 13:12:31",
    "methodology": "Показатель рассчитывается Федеральным агентством водных ресурсов в целом по Российской Федерации. Нормативно очищенные сточные воды - сточные воды, содержание загрязняющих веществ в которых после очистки на очистных сооружениях не превышает допустимых значений, установленных разрешительным документом. Доля нормативно очищенных сточных вод рассчитывается путем деления общего объема нормативно очищенной сточной воды на общий объем сточных вод, требующих очистки, и умножения на 100. Источником получения сведений являются обобщенные данные федеральной статистической отчетности об использовании воды в Российской Федерации по форме N 2-тп (водхоз), формируемые Федеральным агентством водных ресурсов в соответствии с приказом Федеральной службы государственной статистики от 19 октября 2009 г. N 230 \"Об утверждении статистического инструментария для организации Росводресурсами федерального статистического наблюдения об использовании воды\".",
    "agency_name": "Федеральное агентство водных ресурсов",
    "agency_dept": "Федеральное агентство водных ресурсов",
    "classifier": {
        "id": "2.8.",
        "path": "По федеральному плану статработ / Росстат и другие субъекты официального статистического учета / Показатели достижения целей устойчивого развития Российской Федерации"
    },
    "prepared_by": {
        "name": "Губская Мария Витальевна",
        "contacts": "(495)719-01-51 gubskaya_m@favr.ru"
    },
    "data": [
        [
            "ОКСМ",
            "Российская Федерация",
            "процент",
            "значение показателя за год",
            2016,
            11.84
        ]
    ]
}